["#7100005- Ausgabe 01/2023MEGARIPP \nBenutzerinformation\n", "2  |  Benutzerinformation MEGARIPP \nInhaltsverzeichnis\nAllgemeine Hinweise 4\nAngaben über das Erzeugnis 6Einbauhinweise (Installation/Montage) 9Betrieb und Verwendung 12Wartung und Instandhaltung 13Schachtabdeckung 15", "Benutzerinformation MEGARIPP  |  3\n", "4  |  Benutzerinformation MEGARIPP Allgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\tNur eingewiesenes und qualifiziertes Personal darf die Armaturen und Ventile montieren, bedienen oder warten.  \n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\tJe nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Instal-lation, Betrieb und Wartung der Armatur können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.", "Benutzerinformation MEGARIPP  |  5Verpackung\n\tDie einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Ver -\npackung soll die einzelnen Bauteile  bis zur Mon tage vor Transportschäden, Korrosion und \nanderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Monta-ge der Produkte.\nEntsorgung\n\t Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nVerwendung von Abkürzungen:\nWZ:    W asserzähler\nWZS:  Wasserzähler-Schacht\nWZA:   W asserzähler-Anlage\nDM:   Druckminderer\nRV: Rückflussverhinderer\nKMR :  Kegelmembr an-Rückfflussverhinderer\nKSR:    Kombiniert es Schrägsitz-Rückschlag -\nventilQ₃:   Nenng röße Wasserzähler\nPN:   Nenndruck\nGG:   Gusseisen mit Lamellengr aphit\nPE: Polyethylen\nPP: Polypropylen\nPA: Polyamid\nSi:  Silicium\nEPP:  Expandiertes PolypropylenErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann.\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "6  |  Benutzerinformation MEGARIPP 1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tDGUV Regel 113-004  „Arbeitsschutz in Schächten, Behälter, Silos und engen Räumen\"\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes \n\tBewertungsgrundlage für metallene Werkstoffe im Kontakt mit Trinkwasser\n\tDIN/ÖNORM EN 124  „Aufsätze und Abdeckungen für Verkehrsflächen“\n\tDIN/ÖNORM EN 805  „Wasserversorgung – Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“ \n\tDIN/ÖNORM EN 806  „Technische Regeln für Trinkwasser-Installation“\n\tDIN/ÖNORM EN1717 „Schutz des Trinkwassers vor Verunreinigungen in Trinkwasser-Instal-lationen und allgemeine Anforderungen an Sicherungseinrichtungen zur Verhütung von Trinkwasserverunreinigungen durch Rückfließen“\n\tDIN 1988  „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN 806\n\tDIN 4124  „Baugruben und Gräben – Böschungen, Verbau, Arbeitsraumbreiten“\n\tDIN 18196  „Erd- und Grundbau – Bodenklassifikation für bautechnische Zwecke“\n\tDVGW W 270  „Vermehrung von Mikroorganismen auf Werkstoffen für den Trinkwasser- bereich“MEGARIPP   \nArtikelnummer: 0392 XXX\nbestehend aus: PE-Fertigteilen mit integrierter Leiter mit zusätzlicher Einstiegshilfe, Wasserzähler-Anlagen mit PE-Stutzen\n", "Benutzerinformation MEGARIPP  |  7\tDVGW W 400  „Technische Regeln Wasserverteilungsanlagen“\n\tDVGW W 570 „Armaturen für die Trinkwasserinstallation“\n\tDIBT-Zulassung des Schachtkörpers\n\tRSA 95 „Richtlinien für die Sicherung von Arbeitsstellen an Straßen“\n\tÖNORM B 2538  „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und \nderen Bauteile außerhalb von Gebäuden, Ergänzende Bestimmungen zu ÖNORM EN 805“ \n\tÖVGW QS - W 501/1  „Armaturen in der Trinkwasserversorgung, Teil1: Oberirdisch- und erd-verlegte Armaturen“\n1.3 Verwendungsbereich/Medium\n\tfür kaltes Trinkwasser nach DIN 2000\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tPN 10 nach Regelwerk für Trinkwasser-Installationen und Gebäudearmaturen. \n\tAlle EWE MEGARIPP Wasserzählerschächte können bis zu einem Bauteile-Betriebsdruck von  \nPN 16 eingesetzt werden. \n  \n1.5 Werkstoff/Abmessungen/Leistung\n1.5.1 Schachtkörper\nSchachtkörper bestehend aus außen gerippten PE-Fertigteilen, Schachtboden gefertigt aus \nSchachtrohr mit einer doppelt extusions-verschweißten PE-HD-Bodenplatte, mit integrierten Steiggang aus PE-HD/GFK.\nWerkstoff\n\taus wasserdichtem PE\nAbmessungen\nFrostsicherung  \nØ 600 mm,100 mm dick,2 Anhebeschlaufen (PP-Seil 8 mm)\n30 mm\n1533 mm (-80 mm/+50 mm)\n550 mm650 mm", "8  |  Benutzerinformation MEGARIPP 1.5.2 Wasserzähler-Anlagen\nWerkstoff\n\tBügel aus A2-Edelstahl \n\tWasserzähler-Verschraubung aus bleifreiem Si-Messing entsprechend der Bewertungs-\ngrundlage für metallene Werkstoffe im Kontakt mit Trinkwasser vom Umweltbundesamt\n\tKunststoffe und Elastomere entsprechend der KTW- und Elastomerleitlinien des Umwelt -\nbundesamtes und des DVGW-Arbeitsblattes W 270 \n\tVentile aus bleifreiem Si-Messing entsprechend der Bewertungsgrundlage für metallene Werkstoffe im Kontakt mit Trinkwasser vom Umweltbundesamt\nAnschlüsse und Abmessungen\n\tBei den Ausführungen und Varianten der Wasserzähler-Anlage handelt es sich um Sonder -\nkundenwünsche und sind bei jedem MEGARIPP individuell.  \n1.6 Transport und Lagerung\nWasserzählerschacht bis zur Verwendung in der werkseitigen Verpackung stehend trans-portieren und lagern. Nicht stapeln. Die Verpackung ist vor der Montage zu entfernen und entsorgen. \n1.7 Funktionsbeschreibung\nDer begehbare MEGARIPP  ist für den Einbau im erweiterten Rohrgraben vorgesehen. Sie können auf Grund der variablen Anzahl der WZ-Anlagen vielseitig verwendet werden, z.B. als Hausanschluss von Mehrfamilienhäusern. Der Wasserzählerschacht ist tagwasserdicht, hygienisch sauber und ermöglicht einen frost -\nfreien Betrieb der WZ-Anlage und des Wasserzählers. Ein Einstieg ist möglich. Mit sicherem, durch die Berufsgenossenschaft abgenommenem Einstieg nach BGR 177, mittels besonders gut sichtbaren, korrosionsfesten und gelben Signalsprossen.892 mm\n825 mm\nISO228-G2ISO228-G2300 mmISO228-G2\nISO228-G2\nBeispiel: Ausführung Q3 16, 2\" x 300 mm Kugelhahn – KMR-Kugelhahn", "Benutzerinformation MEGARIPP  |  92. Einbauhinweise (Installation/Montage)\n2.1 Hinweise zur Vorbereitung\n  Vor dem Einsatz sind der Wasserzählerschacht und die Einbauten auf Beschädigung \noder Verunreinigung zu prüfen. Ein beschädigter Schacht oder eine beschädigte \nArmatur dürfen nicht eingesetzt werden. Vor Montage der Wasserzähler in die WZ-Anlagen \nist eine Leitungsspülung durchzuführen, hierzu muss ein Passstück verwendet werden. Die WZ-Anlagen werden werksseitig mit einem Passstück montiert. Das Passstück dient ledig-lich als Platzhalter für den WZ und ist nicht für den Betrieb geeignet.  \n2.2 Hinweise zum Einbauort\nDer Wasserzählerschacht sollte nach Möglichkeit an einer erhöhten Stelle im Gelände\nangeordnet werden oder einige cm über das Geländeniveau hinausragen. Die\nAuswahl der Baugröße des Schachtes ist auf die frostfreie Verlegetiefe der Rohrleitungabzustimmen und liegt ausschließlich in der Verantwortung des Anwenders. Der Wasserzähler-Schacht hat aufgrund seiner äußeren Form ein günstiges Verhalten gegen Auftrieb. Voraussetzung ist der fachgerechte Einbau mit Kiesverfüllung und lagenweiser Verdichtung. Der zu montierende Schachtkörper ist durch das Einsetzen der Dichtelemente beim Zusammenfügen der einzelnen Modulteile wasserdicht ausgeführt. Die Verbindung zum Deckel ist dicht gegen Schwallwasser. In Gebieten mit hohem Grundwasserstand und/oder zeitweiliger Überflutung sollte einFachmann des Grundbaues zu Rate gezogen und ggf. mit der EWE-AnwendungstechnikRücksprache gehalten werden.\nSollen dem MEGARIPP flachliegende Versorgungsleitungen (sogenannte Sommerlei -\ntungen) nachgeschaltet werden, die vor Beginn der Frostperiode entleert werden \nmüssen, so empfehlen wir in der Leitungsführung zwischen Schachtausgang und der Entnahmestelle (z.B.: im nicht unterkellerten Gebäude) eine spezielle Armatur anzuordnen, z.B.: ein EWE-Gartenventil in Kombination mit einer Einbaugarnitur. Bei einer Entnahmestelle im Freien bietet ein EWE-Gartenhydrant den gleichen Komfort. \nEine Entleerung der nachfolgenden Versorgungsleitung im Schachtkörper erfordert\naus hygienischer Sicht besondere Sorgfalt. So ist während einer Entleerung das ausge -\ntretene Wasser unverzüglich abzupumpen und danach die Entleerungsöffnung zu schließen, um mögliche Verunreinigungen im Leitungsnetz zu verhindern.\n2.3 Baugrube und Verfüllung\nDer Wasserzählerschacht wird einbaufertig geliefert und kann in die vorbereitete Baugrube eingesetzt werden. Die erforderlichen Arbeiten liegen in der Verantwortung des Anwenders. Die Abstände zu anderen unterirdischen Anlagen, wie Bauwerken, Rohrleitungen, Kabeln, sind gemäß DVGW-Arbeitsblatt W 400 einzuhalten. Die Anforderungen der DIN 4124 sind zu beachten. ", "10  |  Benutzerinformation MEGARIPP Mögliche Erdbewegungen infolge Senkung, Setzung oder Erddruck, z.  B. her vorgerufen \ndurch Hanglagen, sind zu berücksichtigen. Für die Gründung / Bettung und die Verfüllung ist \nnicht bindiger Boden mit einer Korngröße von max. 16  mm (Körnungsbedingungen: 5 G ew. \n-% ≤ 0,063 mm) zu verwenden. Bewährt haben sich Sande SE, SW oder SI und Kiese GE, GW, \nGI gem. der Bodenklassifikation F1 nach DIN 18196, die auch die Voraussetzungen für die Verdichtbarkeitsklassen und die Frostsicherheit erfüllen. Der Schacht muss schnellstmög-lich durch Auffüllen der Grube fixiert werden. Solange die Baugrube nicht vollständig bis zur Gelände-Oberkante aufgefüllt ist, ist die Sicherheit gegen Aufschwimmen durch andere geeignete Maßnahmen sicherzustellen.\n2.4 Montage\n3.\n\tVor dem Herstellen der Anschlussverbindungen Rohrleitung spülen. \n\tRichtlinien des Herstellers der Anschlussfittings beachten. \n\tDie Dichtheitsprüfung sollte vor dem Verdichten vorge -\nnommen werden, da sonst die Dichtstellen außerhalb des Schachtes nicht mehr kontrolliert werden können. 1.\n\tDie Aufstandsfläche des Schachtbodens ist gemäß DIN EN 1610 \"Bettung Typ1\" auszuführen.\n\tHierbei ist das Auflager für den Schachtboden durch eine min. 10 cm dicke, verdichtete Sauberkeitsschicht zu bilden\n2.\n\tBeim Einsetzen des Schachtbodens ist bereits auf die Fließrichtung zu achten. Die Fließrichtung ist an den An-schlussstutzen des Schachtes gekennzeichnet. \n", "Benutzerinformation MEGARIPP  |  114.\n\tSchachtboden reinigen \n\tDichtlippe DN 1000 in die Kammer zwischen 1. und 2. \nRippe an der Oberseite gleichmäßig einlegen und auf  Beschädigung und Sitz überprüfen. \n5.\n\tGleitmittel gleichmäßig auf das Dichtelement am Schacht -\nrohr und in der Muffe des Schachtkonus auftragen. \n6.\n\tSchachtkonus entsprechend dem Steiggang im Schacht -\nrohr ausrichten und bis zum Anschlag aufschieben (nicht verkanten) \n7.\n\tGrabenverfüllung im Bereich des WZ-Sonderschachtes durchführen \n\tAnschlussrohre (ein- und ausgangsseitig) vor dem Verdich-ten unterfüttern\n\tBoden in Schütthohen von max. 30 cm einbringen und verdichten auf 97% Dpr. \n\tEinseitige Belastung beim Verfüllen und Verdichten ver -\nmeiden. \n", "12  |  Benutzerinformation MEGARIPP 8.\n\tWasserzähler gem. Kapitel 4 \"Wartung und \nInstandhaltung\" montieren \n9.\n\tSchachtabdeckung gem. Kapitel 5 \"Schacht -\nabdeckungen\" montieren.\n2.5 Kürzen des Schachtes\n\tZur Bauchhöhenreduzierung kann der Schachtkonus am Einstieg um max. 80 mm gekürzt \nwerden. Der Schachtkörper kann in 125 mm Schritten an den markierten Stellen gekürzt werden. \n\tZur Einhaltung der Steigmaße ist ein Umsetzen der gelben GFK-Stufen erforderlich. Hierzu sind die Schrauben an den Endkappen der Stufen herauszuschrauben. Die Endkappen sind abzuziehen und die Stufen auf das entsprechende Steigmaß von 250 mm umzusetzen. Danach sind die Endkappen wieder aufzusetzen und mittels Schrauben zu sichern.\n2.6 Verlängerung des Schachtes \n\tEine Verlängerung in 125 mm Schritten ist möglich.  Der Einbau einer Schachtverlängerung erfolgt zwischen Schachtkörper und Schachtkonus und ist analog zu Punkt 4 bis 6 durchzuführen. Bei nachträglicher Verlängerung muss der Konus ggf. freigelegt werden. \n\tVerlängerungen von 125 mm bis 1000 mm erhältlich. \n3. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme des Wasserzählerschachtes,der Wasserzählerschacht-Armaturen und der gesamten Anlage erfolgen.\n  Die Sicherheitsregeln bei Arbeiten in Behältern und engen Räumen sowie die DGUV \nRegel 113-004 sind zu beachten.\n3.1 Funktionskontrolle\nDie gesamte Anlage ist auf ihre Funktion und Dichtigkeit zu prüfen.\n", "Benutzerinformation MEGARIPP  |  133.2 Frostschutz\nDie Frostsicherheit ist durch den örtlichen Einbau, insbesondere durch eine richtig gewählte \nEinbautiefe sicherzustellen. Die Gewährleistung der Frostfreiheit von Rohrleitung und Schacht liegt deshalb ausschließlich in der Verantwortung der planenden und bauausführenden Stelle.\n4. Wartung und Instandhaltung\nDie (Kugel-) Absperrarmaturen in den Wasserzähleranlagen sind im Regelwerk als \nWartungsarmaturen definiert, demnach sind sie im Wartungsfall bei geschlossenen \nEntnahmeeinrichtungen langsam (beim Schließen oder Öffnen) zu betätigen. \nIst hinter dem KSR-Ventil ein Druckminderer angeordnet, so kann es erforderlich sein, \ndie nachgeschaltete Leitung durch Öffnen einer nachgeschalteten Armatur oder des \nEntleerungsventils am KSR-Ventil zu ent  spannen. So w erden zu hoher Kraftaufwand beim \nSchließen des KSR-Ventils oder auch Beschädigungen vermieden. \nDas Öffnen der Armaturen muss bis zum Anschlag erfolgen, d. h. durch volle Offenstel -\nlung. Das Drosseln ist untersagt. \nUm die Funktion bzw. die Leichtgängigkeit der Absperreinrichtungen der Wasserzäh -\nler-Anlage zu gewährleisten, wird empfohlen, diese mindestens einmal jährlich zu \nbetätigen.Eine jährliche Funktionsprüfung des Rückflussverhinderers ist im Regelwerk vorgeschrieben.Die jährliche Überprüfung von Rückflussverhinderern entfällt bei den Einsteck-Rückflussver -\nhinderern. Diese Armaturen müssen mit dem turnusmäßigen Austausch des Wasserzählers gewechselt werden, spätestens jedoch nach 10 Jahren (EN806). Die Rückflussverhinderer  sind Verschleißteile. Eine Funktionskontrolle kann bei Modellen mit Prüfschraube im einge -\nbauten Zustand erfolgen. Hierzu ist der Zulauf abzusperren und die Prüfschraube mit gebo -\ntener Vorsicht zu öffnen. Es darf nur der Restinhalt zwischen Zulauf und Gehäuse austreten. Medium aus der weiterführenden Installation muss durch den Rückflussverhinderer zurück -\ngehalten werden. Ist dies nicht der Fall, muss der RV instandgesetzt werden.\n   Vor Beginn der Instandsetzungsarbeiten ist das Rohrleitungssystem abzusperren\nund drucklos zu machen. Desweiteren ist das Rohrleitungssystem gegen unbeab -\nsichtigte Wiederinbetriebnahme abzusichern. Es besteht die Möglichkeit, sämtliche Einbauten mit einem speziellen Werkzeug zu wechseln. Vereinbaren Sie einen Termin mit Ihrem zuständigen Außendienst. \n4.1 Zählerablesung und Zählerwechsel \nZum Zwecke des Ablesens des Zählerstandes oder des Zählerwechsels wird durch das Öffnen der Deckel-Abdeckung der Zugang zu dem Wasserzähler über die integrierte Einstieghilfe und die Leiter des Schachtes erreicht und der Zählereinbau/Zählerwechsel in gewohnter Weise durch das Lösen der Überwurfmuttern und Eindrehen des Längenausgleichs durchge -\nführt.  ", "14  |  Benutzerinformation MEGARIPP    In diesem Zusammenhang die Sicherheitsregeln bei Arbeiten in Behältern und \nengen Räumen beachten! Zählereinbau bzw. Zählerwechsel unter Berücksichtigung \nder Einbauhinweise des WZ-Herstellers durchführen.  \n5. Schachtabdeckung\n1.\n\tAus Feinsand bzw. Splitt einen Aufleger gemäß Vorgaben \nherstellen\n\tDichtelement DN 625 umlaufend um den Konushals im ersten Tal montieren. \n\tDichtung und Dichtfläche des Auflagerings gleichmäßig mit Gleitmittel versehen\n2.\n\tAuflagering auf das Auflager setzen. Hierbei ist eine Setzungsfuge von 20 mm bis max. 50 mm zu realisieren. Punktlasten und Hohlräume vermeiden!\n3.\n\tDie Begu-Abdeckung ist auf dem Betonring mit dem Ausgleichsmörtel, z.B. Estrichmörtel, gemäß DIN 4034 zu setzen. Während der Bauphase Schacht mit Stahldeck- platte o.ä. abdecken. ", "Benutzerinformation MEGARIPP  |  155.1 Mit Beton-Auflagering\n1.\n\tDichtung DN 625 mit der Schrift nach oben zwischen der \nersten und zweiten Rippe am Konus einlegen\n\tDichtung und Dichtfläche des Auflagerings gleichmäßig mit Gleitmittel versehen\n2.\n\tAbdeckung unmittelbar auf den Konus auflegen \n\tSchacht bis zur Abdeckung verfüllen und verdichten \n5.2 Mit Abdeckung B 125\n5.3 Schließen und Öffnen der Abdeckung\nZum Öffnen des Deckels sind die Außensechskantschrauben SW 24 mit einem Innensechs-kantschlüssel (25 mm) zu lösen. Beim Schließen des Deckels ist darauf zu achten, dass die \nenthaltene Dichtung richtig positioniert wird, um eine Tagwasserdichtheit wieder herzustellen. \nSchlüssel SW24 für \nSchachtabdeckung B125 (ab 10/2013)\nArtikelnummer 0398001\n", "16  |  Benutzerinformation MEGARIPP Wilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100005 - Ausgabe 01/2023"]