["EWE-\nMauerdurchführungen\nBenutzerinformation Ausgabe 01/2021\n", "2  |  Benutzerinformation EWE Mauerdurchführungen\nInhaltsverzeichnis\nAllgemeine Hinweise  4 \n \nEinzelne Futterrohre und NBR-Rollringe  6 \n \nSystem-Mauerdurchführung, Vormontierte System-Mauerdurchführung  10\nEinbau mit Mörtel  12\nEinbau mit Expansionsharz  17\nEinbau mit Membran-Injektionssystem und Tangit M300  23\nZubehör  28 ", "Benutzerinformation EWE Mauerdurchführungen  |  3\n", "4  |  Benutzerinformation EWE MauerdurchführungenAllgemeine Hinweise\n\t Bitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\t Die aktuelle Version dieser Einbau- und Bedienungsanleitung /f_inden Sie auf unserer Inter-netseite: www.ewe-armaturen.de.\n\t Prüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\t Bewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\t Nur eingewiesenes und quali/f_iziertes Personal darf Durchführungen montieren, bedienen oder warten. \n\t Für weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge-schäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\t Die Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor-schriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\t Es dürfen ausschließlich Geräte die in dieser Benutzerinformation aufgeführt sind, für diese Anwendung verwendet werden.\n\t Bitte beachten Sie die Sicherheitsdatenblätter der Produkte.\n\t Sollten weitere Geräte verwendet werden, sind deren Bedienungsanleitungen unbedingt zu beachten. \n\t Je nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\t Technische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\t Sowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Installa-tion, Betrieb und Wartung der Produkte können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\t Wir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen. ", "Benutzerinformation EWE Mauerdurchführungen  |  5\t Es gelten unsere Allgemeinen Verkaufsbedingungen. \nVerpackung\n\t Die einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion und anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Montage der Armatur.\nEntsorgung\n\t Trennen Sie die vorhandenen Rohstoﬀe nach Entsorgungstyp und Werkstoﬀ. Die Ent-sorgung der Rohstoﬀe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nVerwendung von Abkürzungen:Erklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwereVerletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:Weist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:Gibt nützliche Empfehlungen.\nPE: Polyethylen\nNBR: Nitrile Butadiene Rubber\nW1-E: Wassereinwirkungsklasse\nDIN: Deutsches Institut für Normung\nDVGW:  Deutscher Verein des Gas- und Wasser \n fachesPVC:  Polyvinylchlorid\nDN: Nenndurchmesser\nSDR: Standard Dimension Ratio\nABS: Acrylnitril-Butadien-Styrol-\n CopolymerPA: Polyamide", "6  |  Benutzerinformation EWE Mauerdurchführungen1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\t Die Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\t DVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\t DIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“ \n\t DIN EN 806 „Technische Regeln für Trinkwasser-Installation“\n\t DIN 1988 „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur  DIN EN 806\n\t DIN 18533  „Abdichtung von erdberührten Bauteilen“ - W1-E\n\t DVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\t GW 390 „Bauwerksdurchdringungen und deren Abdichtung für erdverlegte Leitungen“\n1.3 Verwendungsbereich/Medium\n\t zur Aufnahme von PE-Rohren der Trinkwasserversorgung\n1.4 Zulässige Gebäude-Abdichtung\n\t Gebäudeabdichtung nach DIN 18533 W1-E\n\t Abdichtung gegen Bodenfeuchte und nicht drückendes Wasser \n1.5 Werkstoﬀ/Abmessungen/Leistung\n1.5.1 PVC-Futterrohre\nWerkstoﬀ\n\t aus PVC\n\t rauhfasrige Ober/f_läche\n\t beiderseits aufgeweitetEinzelne Futterrohre für PE Rohre\nArtikelnummer: 5250XXXMindestens zwei NBR-RollringeArtikelnummer: 525051X\n", "Benutzerinformation EWE Mauerdurchführungen  |  7Abmessungen/Gesamtlänge Futterrohre\nDurchmesser Futterrohre lichter Durchmesser Durchmesser an aufgeweiteter Stelle\nd 32 50 mm 65 mm\nd 40 58 mm 72 mm\nd 50 68 mm 85 mm\nd 63 80 mm 93 mm\nGesamtlängen: 400 mm, 530 mm, 1000 mm, 3000* mm \n*Dieses Futterrohr ist auf beiden Seiten nicht aufgeweitet.\n1.5.2 Elastomer-Rollringe\nWerkstoﬀ\n\t NBR\nAbmessungen\npassend für Rohrdurchmesser Abmessung\n32 mm 13 x 28 mm\n40 mm 13 x 35 mm\n50 mm 13 x 44 mm\n63 mm 13 x 59 mm\n1.6 Transport und Lagerung\nDie Produkte bis zur Verwendung vor Verschmutzung geschützt lagern. Vor und nach dem \nEinsatz ist das Produkt auf Beschädigung oder Verunreinigung zu prüfen. Futterrohre und Rollringe sind vor direkter Sonneneinstrahlung zu schützen.\n1.7 Funktionsbeschreibung\nDie Rollring-Mauerdurchführung ist für eine wasserdichte Gebäudeabdichtung zwischen Hausanschlussleitung und Schutzrohr durch die Verwendung von zwei besonders formbe-ständigen NBR- Rollringen geeignet. \n2. Einbauhinweise (Installation/Montage)\n2.1  Hinweise zur Vorbereitung\n Vor und nach dem Einsatz ist das Produkt auf Beschädigung oder Verunreinigung zu prüfen. Bei der Auswahl der Mauerdurchführung ist auf die Wassereinwirkungsklasse \nder DIN 18533 zu achten. Die erforderliche Länge der Mauerdurchführung ist anhand der Wandstärke vor der Montage ermitteln. Dimensionierung der Maueröﬀnung beachten. ", "8  |  Benutzerinformation EWE Mauerdurchführungen2.2  Hinweise zum Einbauort\nDie Ewe-Rollring-Mauerdurchführung ist für die Leitungsabdichtung durch Gebäude-\nwände in unterkellerten Gebäuden geeignet. Abstände zu anderen Leitungen sind \ngemäß DVGW W 400-1 zu beachten. \n2.3 Montage\n2.3.1 Futterrohr\n\t Der Einbau der Mauerdurchführung erfolgt beim Erstellen der Außenwand und wird vor \nOrt mit geeigneten Füllstoﬀ in die Wand mit eingebunden.\n\t Bei nachträglichem Einbau und Sanierungen ist eine entsprechend große Öﬀnung zu er-stellen und der Ringraum mit für das jeweilige Mauerwerk und den Umgebungsbedienun-gen geeigneten Füllstoﬀen zu verschließen. Die Ausführungshinweise des jeweiligen Her-stellers sind zu beachten. Für die Abdichtung zum Baukörper ist die GW 390 zu beachten.\n2.3.2 Trinkwasserleitungsrohr\n1.\n\t Trinkwasserleitungsrohr mit einem Rollring versehen und über die Gebäudeaußenseite durch das montierte Futterrohr in das Ge-bäudeinnere führen.\n\t Benötigte Rohrlänge im Gebäude beachten.\n2.\n\t Zweiten Rollring über die Gebäudeinnen-seite montieren. \n3.\n\t Trinkwasserleitung mit Rollring durch Zurückziehen im Futterrohr positionieren.", "Benutzerinformation EWE Mauerdurchführungen  |  93. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der gesamten Anlage \nerfolgen.\n4. Wartung und Instandhaltung\nDie Mauerdurchführung ist bei korrekter Montage wartungsfrei. \n5. Zubehör\n5.1 Dichtungseinsatz für Futterrohr\n5.1.1 Werkstoﬀ/Abmessungen\nWerkstoﬀ\n\t Edelstahl/NBR\n\t gerippte Ausführung, mit Anschlag\nAbmessungen:\n\t für Futterrohr DN 80 und Mediumleitung mit  \nAußendurchmesser 32 mm, 40 mm, 50 mm\n\t für Futterrohr DN 100 und Mediumleitungmit  Außendurchmesser 32 mm, 40 mm, 50 mm, 63 mm\n5.2 Pressring für Futterrohr\n5.2.1 Werkstoﬀ/Abmessungen\nWerkstoﬀ\n\t PVC\nAbmessungen:\n\t für Futterrohr DN 80 und Mediumleitung mit  \nAußendurchmesser 32 + 40 mm oder 50 mm\n\t für Futterrohr DN 100 und Mediumleitung mit  Außendurchmesser 32 + 40 mm oder 50 + 63 mm\n", "10  |  Benutzerinformation EWE Mauerdurchführungen5.3 PVC-Futterrohr für Dichtungseinsatz\n5.3.1 Werkstoﬀ/Abmessungen\nWerkstoﬀ\n\t PVC\nAbmessungen:\n\t für DN 80 in den Längen 400 mm oder 530 mm \n\t für DN 100 in den Längen 400 mm oder 530 mm\n5.4 PE-Einziehdorn5.4.1 Werkstoﬀ/Abmessungen\nWerkstoﬀ\n\t Kegel und Dorn aus Messing\n\t Ring-Mutter aus Edelstahl\nAbmessungen:\n\t für PE-Rohr SDR 11  \nDN 20, DN 25, DN 32, DN 40, DN 50, DN 63\n\t für PE-Rohr SDR 7,4  DN 20, DN 25, DN 32, DN 40, DN 50\n", "Benutzerinformation EWE Mauerdurchführungen  |  111. Angaben über das Erzeugnis\n1.1 Geltungsbereich \nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\t Die Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\t DVGW- und berufsgenossenschaftliches Regelwerk \nInsbesondere:\n\t DIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“ \n\t DIN EN 806  „Technische Regeln für Trinkwasser-Installation“\n\t DIN 1988 „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur  DIN EN 806\n\t DIN 18533 „Abdichtung von erdberührten Bauteilen\" - W1-E\n\t DVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\t GW 390 „Bauwerksdurchdringungen und deren Abdichtung für erdverlegte Leitungen“ \n1.3 Verwendungsbereich/Medium\n\t zur Aufnahme von PE-Rohren der Trinkwasserversorgung\n1.4 Zulässige Gebäude-Abdichtung\n\t Gebäudeabdichtung nach DIN 18533 W1-E\n\t Abdichtung gegen Bodenfeuchte und nicht drückendes Wasser  System-Mauerdurchführung passend für \nPE-Rohr Außendurchmesser 32/40 mm und 50/63 mmbestehend aus:Mantelrohr und zwei montierten Dichtungen Artikelnummer 524001X\nSystem-Mauerdurchführung, vormontiert, starre Ausführung oder /f_lexible Ausführung passend für PE-Rohr Außendurchmesser 32 mm, 40 mm,  50 mm und 63 mmbestehend aus:System-Mauerdurchführung mit zweimontierten Dichtungen und beidseitigüberstehendem PE-RohrArtikelnummer 52400XX\nZubehör gemäß Punkt 5, je nach Einbausituation ", "12  |  Benutzerinformation EWE Mauerdurchführungen1.5 Werkstoﬀ/Abmessungen/Leistung\n1.5.1 Dichtungen\nWerkstoﬀ\n\t NBR\n1.5.2 Mauerdurchführung\nWerkstoﬀ\n\t aus schlagzähem, blauen ABS\n\t Verschraubungen aus PA\nAbmessungen:\nSystem \nMD 32/40mmSystem MD 50/63 mm\nMediumleitung (Außen-Ø)  20 -   40   40 -    63\nKernlochbohrung (Außen-Ø)  80 - 120 100 - 140\nMauertiefe 290 - 460 290 - 460\n\t Gesamtlänge 530 mm\n1.5.3 Vormontierte Mauerdurchführung\nWerkstoﬀ: \n\t Mantelrohr aus schlagzähem, blauen ABS\n\t beidseitig überstehendes PE-Rohr mit  \nSchutzeigenschaften gemäß DVGW GW 335 A2\n\t Flexschlauch aus PVC\n\t Schutzkappen aus Weich-PVC\nAbmessungen: \n\t passend für Rohr-Außendurchmesser 32 mm,  40 mm, 50 mm und 63 mm\n\t Länge Mantelrohr 530 mm \n\t Gesamtlänge starre Variante: 1150 mm\n\t Gesamtlänge /f_lexible Variante: 4000 mm \n1.6 Lagerung\nDie Produkte bis zur Verwendung vor Verschmutzung geschützt lagern. Vor und nach dem Einsatz ist das Produkt auf Beschädigung oder Verunreinigung zu prüfen. Mauerdurchführun-gen sind vor direkter Sonneneinstrahlung zu schützen.\n", "Benutzerinformation EWE Mauerdurchführungen  |  131.7 Funktionsbeschreibung\nDie System-Mauerdurchführung ist für eine wasserdichte Gebäudeabdichtung zwischen \nHausanschlussleitung und Schutzrohr geeignet. Eine Abdichtung des Mauerwerkes, sowie die Möglichkeit eines Festpunkteinbaus, ist mit verschiedenen Einbauhilfen möglich. Die System-Mauerdurchführung ist auch für einen /f_lexiblen Einbau in kellerlosen Gebäuden durch einen bis zu einem Bogen biegbaren Kunststoﬀschlauch möglich.\n2. Einbauhinweise\n2.1  Hinweise zur Vorbereitung\nVor und nach dem Einsatz ist das Produkt auf Beschädigung oder Verunreinigung zu \nprüfen. Bei der Auswahl der Mauerdurchführung ist auf die Wassereinwirkungsklasse \nder DIN 18533 zu achten. Die erforderliche Länge der Mauerdurchführung anhand der Wandstärke vor der Montage ermitteln. Dimensionierung der Maueröﬀnung beachten. \n2.2  Hinweise zum Einbauort \nDie System-Mauerdurchführung ist für Durchführungen durch Gebäudewände in nicht unterkellerten sowie unterkellerten Gebäuden verwendbar. Dies ist möglich \ndurch Verwendung eines Flexschlauches und des /f_lexiblen Einbausets. Abstände zu anderen Leitungen sind gemäß DVGW W 400-1 zu beachten. Dimensionierung der Maueröﬀnung muss beachtet werden. Auf ausreichenden Montageraum ist zu achten. \nBei porösem oder brüchigem Mauermaterial können Ausbrüche entstehen. Bei Verwendung eines Expansionsharzes, muss bei klein/f_lächigen Ausbrüchen keine Nach -\nbearbeitung vorgenommen werden.\n2.3  Einbau bei Erstellung der Wand\nBei nachträglichem Einbau und Sanierungen ist eine entsprechend große Öﬀnung zuerstellen und der Ringraum mit für das jeweilige Mauerwerk und den Umgebungsbedienun-gen geeigneten Füllstoﬀen zu verschließen. Die Ausführungshinweise des jeweiligenHerstellers sind zu beachten. Für die Abdichtung zum Baukörper ist die GW 390 zu beachten.", "14  |  Benutzerinformation EWE Mauerdurchführungen\nGebäudeinnenseite Gebäudeaußenseite\n12 34\n56 78\n234\n5 678\n1 Mantelrohr\n2 Wanddichtung3 Zentrierscheibe  mit Endkappen4 Fülltrichter5 Verspannmutter6 Mediumleitungsdichtung7 Anpressmutter8 Endkappe3. Installation/Montage\n3.1 Einbau mit Mörtel\n3.1.1 Starterset für Gießmörtel mit zwei Vergusstrichtern  \n(wiederverwendbar)\nWerkstoﬀ\n\t aus Kunststoﬀ\nAbmessungen:\n\t Set 1 passend für Außendurchmesser 32 mm + 40 mm, \nfür Kernbohrungsdurchmesser 80-120 mm\n\t Set 2 passend für Außendurchmesser 50 mm + 63 mm, \nfür Kernbohrungsdurchmesser 100-140 mm\n3.1.2 Einbauset für Gießmörtel ohne Vergusstrichter\nWerkstoﬀ\n\t aus Kunststoﬀ\nAbmessungen:\n\t Set 1 passend für Außendurchmesser 32 mm + 40 mm,  für Kernbohrungsdurchmesser 80-120mm\n\t Set 2 passend für Außendurchmesser 50 mm + 63 mm,  für Kernbohrungsdurchmesser 100-140 mm\n3.1.3 Montage mit Trichtern\n", "Benutzerinformation EWE Mauerdurchführungen  |  151.\n\t Zentrierexzenter der Zentrierscheiben auf Kernbohrungs-\ndurchmesser einstellen und Vergusstrichter aufstecken.\n3.\n\t Verspannmutter bis auf das zweite kurze Gewinde  schrauben.\n4.\n\t Zentrierscheibe mit Wanddichtung auf Mantelrohr fädeln.\n2.\n\t Anpressmuttern und Dichtungsringe demontieren und sauber lagern.\n", "16  |  Benutzerinformation EWE Mauerdurchführungen5.1.\n\t Mauerdurchführung von der Gebäudeinnenseite mit dem \nlangen Gewinde voraus bis zum Anliegen der Wanddich-tung in die Kernbohrung einführen.\n5.2.\n\t Mit Trichter versehene zweite Zentrierscheibe nun ge-bäudeaußenseitig auf das Mantelrohr fädeln und mit Ver-spannmutter gegen das Mauerwerk spannen.\n6.\n\t Trichter nach oben ausrichten. Auf korrekten Sitz der Wanddichtung achten. Gebäudeinnenseitigen Trichter ggf. nach oben ausrichten. Auf korrekten Sitz der Wanddich-tung achten und eventuell nachspannen. Vergussmörtel in ausreichender Menge gemäß den Richtlinien des Herstel-lers anmischen. Dichtungsgewinde vor dem Vergießen gegen Verschmutzung schützen. \n\t Vergussmörtel von der Gebäudeinnenseite über den Ein-fülltrichter in den Ringraum eingießen, bis kein Material mehr aus dem Fülltrichter ab/f_ließt. Mantelrohr während der Aushärtezeit vor Erschütterung schützen. \nAushärtezeit der Vergussmasse gemäß Herstellerhin-weis beachten. \n", "Benutzerinformation EWE Mauerdurchführungen  |  177.\n\t Trichter abnehmen und Endkappen aufsetzen. \n8.2.\n\t Mediumleitung  durch Mantelrohr in Gebäude führen bis \ngewünschte Nutzlänge der Mediumleitung erreicht ist (ggf. Schmiermittel einsetzen).\n9.1.\n\t Gebäudeinnenseitig  Mediumleitungsdichtung in Mantel-rohrdichtsitz bringen (ggf. Schmiermittel einsetzen). An-pressmutter dicht verspannen.\n8.1.\n\t Gebäudeaußenseitig Mediumleitungsdichtung in Mantel-rohrdichtsitz bringen. Anpressmutter mit zwei Umdrehun-gen auf Gewinde schrauben.\n", "18  |  Benutzerinformation EWE Mauerdurchführungen9.2.\n\t Gebäudeinnenseitig  Mediumleitungsdichtung in Mantel-\nrohrdichtsitz bringen (ggf. Schmiermittel einsetzen). An-pressmutter dicht verspannen.\nGgf. eine vorhandene Versiegelung auf der Keller-außenseite gemäß GW390 wieder instandsetzen. \n3.2 Einbau mit Expansionsharz\n3.2.1 Einbauset für Expansionsharz\nWerkstoﬀ\n\t aus Kunststoﬀ\nAbmessungen:\n\t Set 1 passend für Außendurchmesser 32 mm + 40 mm,  \nfür Kernbohrungsdurchmesser 80-120mm\n\t Set 2 passend für Außendurchmesser 50 mm + 63 mm,  für Kernbohrungsdurchmesser 100-140 mm\n3.2.2 Montage\nGebäudeinnenseite Gebäudeaußenseite\n1 \n23 4 \n5 6 7 \n2 3 5 6 748 8 \n1 Mantelrohr2 Wanddichtung3 Zentrierscheibe  mit Verschlussstopfen\n4 Füllschlauch5 Verspannmutter6 Mediumleitungsdichtung7 Anpressmutter8 Verschlussstopfen", "Benutzerinformation EWE Mauerdurchführungen  |  191.\n\t Zentrierexzenter der Zentrierscheiben auf Kernbohrungs-\ndurchmesser einstellen und Füllschläuche in die Applizier-öﬀnung einstecken.\n2.\n\t Anpressmuttern und Dichtungsringe demontieren und sauber lagern.\n3.\n\t Verspannmutter bis auf das zweite kurze Gewinde schrauben.\n4.\n\t Zentrierscheibe mit Wanddichtung auf Mantelrohr fädeln.\n", "20  |  Benutzerinformation EWE Mauerdurchführungen5.1.\n\t Mauerdurchführung von der Gebäudeinnenseite mit dem \nlangen Gewinde voraus bis zum Anliegen der Wanddich-tung in die Kernbohrung einführen.\n5.2.\n\t Zweite Zentrierscheibe nun gebäudeaußenseitig auf das Mantelrohr fädeln und mit Verspannmutter gegen das Mauerwerk spannen.\n6.\n\t Gebäudeaußenseitige Zentrierscheibe ggf. mit der Appli-zieröﬀnung nach oben ausrichten. Auf korrekten Sitz der Wanddichtung achten. Evtl. nachspannen. \n\t Applizierharzmenge gemäß den Richtlinien des Herstellers bestimmen.\n\t Dichtungsgewinde vor dem Applizieren gegen Verschmut-zung schützen. Applizierharz von der Gebäudeaußenseite in ausreichender Menge über die Füllschläuche in den Ringraum injizieren. Mantelrohr während der Aushärtezeit vor Erschütterung schützen.\nAushärtezeit des Applizierharzes gemäß Herstellerhin-weis beachten.\n", "Benutzerinformation EWE Mauerdurchführungen  |  217.\n\t Füllschläuche abnehmen. Verschlussstopfen einsetzen.\n8.1.\n\t Gebäudeaußenseitig Mediumleitungsdichtung in \nMantelrohrdichtsitz bringen. \n\t Anpressmutter mit zwei Umdrehungen auf Gewin-de schrauben.\n8.2.\n\t Mediumleitung durch Mantelrohr in Gebäude füh-ren, bis gewünschte Nutzlänge der Mediumleitung erreicht ist (ggf. Schmiermittel einsetzen).\n9.1.\n\t Gebäudeinnenseitig Mediumleitungsdichtung in Mantelrohrdichtsitz bringen (ggf. Schmiermittel einsetzen). \n\t Anpressmutter dicht verspannen.\n", "22  |  Benutzerinformation EWE Mauerdurchführungen3.3 Einbau in nicht unterkellerten Gebäuden mit Flexschlauch\n3.3.1 Flexschlauch\nWerkstoﬀ\n\t aus PVC\nAbmessungen:\n\t passend für Außendurchmesser 32 mm + 40 mm,  \nDurchmesser 50 mm, Länge 50 m oder sonstige  Länge nach Wunsch\n\t passend für Außendurchmesser 50 mm + 63 mm,  Durchmesser 75 mm, Länge 50 m oder sonstige  Länge nach Wunsch\n3.3.2  Niro-Schlauchschelle für Flexschlauch\nWerkstoﬀ\n\t Niro\nAbmessungen:\n\t passend für Flexschlauch 50 mm oder 75 mm  Durchmesser\n\t Spannweite 40 mm - 60 mm oder 70 mm - 90 mm9.2.\n\t Gebäudeaußenseitig Anpressmutter dicht verspan-nen.\nGgf. eine vorhandene Versiegelung auf der Kelleraußenseite gemäß GW 390 wieder   \n  instandsetzen. \n", "Benutzerinformation EWE Mauerdurchführungen  |  231.\n\t Anpressmuttern und Dichtungsringe demontieren und \nsauber lagern.\n2.\n\t Mantelrohr mit geradem Sägeschnitt teilen.\n3.3.3 Montage\n3.\n\t PVC-Flexschlauch auf gewünschte Länge ablängen und mittels Niro-Schlauchschellen auf Mantelrohrenden be-festigen.\n4.\n\t Mauerdurchführung in Position bringen und mit geeigne-ten Mitteln befestigen.\n", "24  |  Benutzerinformation EWE Mauerdurchführungen5.\n\t Mediumleitung in das Mantelrohr einfädeln. Mediumlei-\ntungsdichtungen in Mantelrohrdichtsitze einbringen (ggf. Schmiermittel einsetzen). Anpressmuttern aufschrauben und dicht verspannen.\n3.4 Einbau mit Membran-Injektionssystem und Tangit M3000\n3.4.1 Einbau-Set \"Starre Ausführung\"\nWerkstoﬀ:\nbestehend aus:\n\t Verspannmutter und Kunststoﬀzentrierscheibe mit einstellbaren Zentrierexzentern und einem geschlitz-ten Injektionsmembranschlauch mit mittels Butyl-band selbstklebenden Abdeck/f_lansch und Harz- injektionsschlauch \n\t einschließlich DVGW VP 601 zerti/f_iziertem 2K-Expan-sionsharz in 300 ml Kartusche mit Mischerdüse \nAbmessungen:\n\t passend für Außendurchmesser 32 mm\n\t Für Kernbohrungsdurchmesser 100-120 mm  \n3.4.2 Einbau-Set \"Flexible Ausführung\"\nWerkstoﬀ:bestehend aus\n\t Geschlitzten Injektionsmembranschlauch mit mittels Butylband selbstklebenden Abdeck/f_lansch sowie Harzinjektionsschlauch \n\t Einschließlich DVGW VP 601 zerti/f_iziertem 2K-Expan-sionsharz in 300 ml Kartusche mit Mischerdüse \nAbmessungen:\n\t passend für Außendurchmesser 40 mm\n\t für Kernbohrungsdurchmesser 100-120 mm\n", "Benutzerinformation EWE Mauerdurchführungen  |  253.4.3 Verarbeitung, Transport und Lagerung\nDie Verarbeitungs- und Lagerbedingungen des Herstellers des 2K-Expansionsharzes \nsind unbedingt einzuhalten. Die Produkte bis zur Verwendung vor Verschmutzung \ngeschützt lagern. Vor und nach dem Einsatz ist das Produkt auf Beschädigung oder Verunrei-nigung zu prüfen. Bei 5 - 30 Grad C° frostfrei lagern und nicht großer Hitze sowie Sonnenein-strahlung aussetzen.\n3.4.4 Montage\nDie Verarbeitungstemperatur beträgt 5 C° bis 30 C°; optimal 15 C° bis 25 C°. Montagewerkzeug (wiederverwendbare Schnellspannvorrichtung) nicht im Lieferumfang!\n1.\nAußen/f_l  ansch auf die System-Mauerdurchführung aufschieben.\nAußen/f_l  ansch sitzt auf dem langen Gewinde.Position der System-Mauerdurchführung je nach   \n Kernbohrungslänge anpassen.\n2.\nStärke der Bodenplatte messen.\n3.\nGemessene Stärke der Bodenplatte + 25 mm auf die System-Mauerdurchführung anzeichnen (gemessen ab Außen/f_l  ansch).\n1   Position entsprechend Kernbohrungslänge anpassen\n2   Bodenplattenstärke X + 25 mm", "26  |  Benutzerinformation EWE Mauerdurchführungen4.\n\t System-Mauerdurchführung bis zur Markierung in die \nBodenplatte einsetzen und halten//f_ixieren.\nDas Mantelrohr muss mind. 50 mm über die Bohrung herausragen.\n5.\n\t Entspannte Schnellspannvorrichtung über das Mantelrohr und über den Harzeinfüllschlauch bis zum Bohrungsan-schlag führen.\n6.\n\t Anschließend die Schnellspannvorrichtung mit der verti-kalen Schraube feststellen.\n\t Das Mantelrohr ist nun /f_ixiert.\n1   Position entsprechend Kernbohrungslänge anpassen\n7.\n\t Harzfüllschlauch auf eine Hand breit kürzen.\n", "Benutzerinformation EWE Mauerdurchführungen  |  278.\n\t Mischdüse in den Harzeinfüllschlauch bis zum Anschlag \nstecken.\n9.\n\t Verschlussdeckel der Harzkartusche (Tangit M 3000,  300 ml) abschrauben und Kartusche in Mischdüse ein-schrauben. \n\t Dann den Bodendeckel der Harzkartusche entfernen. \n10.\n\t Harzkartusche in die Kartuschenpistole einlegen. Mit   gleichmäßigen Bewegungen an der Kartuschenpistole das Harz komplett aus der Kartusche in die System-Mauer-durchführung injizieren.\nWährend der Aushärtung (5-7 min) das komplette-\nHarzsystem nicht von der System-Mauerdurchfüh-  \n rung trennen!\n11.\n\t Nach der Aushärtung, Kartuschenpistole mit Mischdüse und Schnellspannvorrichtung entfernen.\n", "28  |  Benutzerinformation EWE Mauerdurchführungen12.\n\t Harzeinfüllschlauch mit Hilfe eines Seitenschneiders \nwandbündig abtrennen.\n4. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der gesamten Anlage \nerfolgen.\n5. Wartung und Instandhaltung\nDie Mauerdurchführung ist bei korrekter Montage wartungsfrei. \n6. Zubehör\n6.1 Verlängerung für System-Mauerdurchführung\n6.1.1 Werkstoﬀ/Abmessungen\nWerkstoﬀ\n\t aus schlagzähem Kunststoﬀ\nAbmessungen:\n\t passend für Außendurchmesser: 32 mm + 40 mm \noder 50 mm + 63 mm \n\t Länge 480 mm\n", "Benutzerinformation EWE Mauerdurchführungen  |  29", "30  |  Benutzerinformation EWE Mauerdurchführungen", "Benutzerinformation EWE Mauerdurchführungen  |  31", "32  |  Benutzerinformation EWE MauerdurchführungenWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\nAusgabe 01/2021"]