["EWE-Standrohr-Prüfanlage\nEWE-Armaturen-Desinfekt\nBenutzerinformation\n#7100030 - Ausgabe 02/2020\n", "2  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt\nInhaltsverzeichnis\nAllgemeine Hinweise  4 \n Angaben über das Erzeugnis 6  Einbauhinweise 7  Betrieb und Verwendung 8  Betriebsmittel/Stoffe 10\nWeiteres Zubehör 12", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  3\n", "4  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-DesinfektAllgemeine Hinweise\n\t Bitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\t Die aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer  Internetseite: www.ewe-armaturen.de.\n\t Prüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\t Bewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\t Nur eingewiesenes und qualifiziertes Personal darf die Armaturen und Ventile montieren, bedienen oder warten.  \n\t Für weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge-schäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\t Die Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor-schriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\t Es dürfen ausschließlich Geräte die in dieser Benutzerinformation aufgeführt sind, für diese Anwendung verwendet werden.\n\t Bitte beachten Sie die Sicherheitsdatenblätter der Produkte.\n\t Bei der Montage der hier aufgeführten Produkte sind alle Vorschriften sowohl der Armatu-ren-Hersteller, als auch der Rohr-Hersteller zu beachten und einzuhalten.\n\t Je nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\t Sollten weitere Geräte verwendet werden, sind deren Bedienungsanleitungen unbedingt zu beachten. \n\t Technische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\t Sowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Instal-lation, Betrieb und Wartung der Armatur können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  5\t Wir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die \nsich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\t Es gelten unsere Allgemeinen Verkaufsbedingungen.\nVerpackung\n\t Die einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen verpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Ver-packung soll die einzelnen Bauteile \n bis zur Mon\ntage vor Transportschäden, Korrosion und \nanderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Ver-wendung der Produkte.\nEntsorgung\n\t Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent-sorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:Weist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:Gibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\nEWE-Standrohr-Prüfanlage, Artikelnummer 3903050\n1.2 Mitgeltende Unterlagen\n\t Die Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\t DVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\t DIN EN 1717 „Schutz des Trinkwassers vor Verunreinigungen in Trinkwasser-Installationen und allgemeine Anforderungen an Sicherungseinrichtungen zur Verhütung von Trinkwas-ser durch Rückfließen“\n\t DIN 2001-2 „Trinkwasserversorgung aus Kleinanlagen und nicht ortsfesten Anlagen - Teil 2“\n\t DVGW-Arbeitsblatt W408 „Anschluss von Entnahmevorrichtungen an Hydranten in Trink-wasserverteilungsanlagen“\n\t DVGW twin-Informationen 10 und 11 „Hygienischer Umgang mit Wasserzählern“\n1.3 Verwendungsbereich/Medium\n\t Die Standohr-Prüfanlage ist zur Prüfung und Behandlung von Standrohren mit Desinfek-tionsmittel vorgesehen. Zum ordnungsgemäßen Betrieb sind ein Anschluss an das Trink-wassernetz mit maximalem Betriebsdruck von 6 bar sowie ein Ablauf in die Kanalisation zur Entsorgung der Prüfflüssigkeit notwendig.\n\t  Bei Standrohren mit Wasserzähler sind diese je nach Messprinzip und Bauart gesondert zu desinfizieren und zu überprüfen! Die DVGW twin-Informationen  10 und 11 zum hygienischen Umgang mit Wasserzählern sind zu beachten!", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  7\t Ein Stromanschluss wird nicht benötigt.\n\t Die Anlage ist ausgelegt für den Transport mit einem Hubwagen.\n\t Für kaltes Trinkwasser nach DIN 2000.\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\t Der maximale Betriebsdruck der Anlage ist 6 bar. Gegebenenfalls ist ein Druckminderer \nvorzusehen.\n1.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n\t Edelstahl 1.4571 / Messing CW617N\nAbmessungen\n\t Breite: 795 mm / Höhe: 725 mm / Tiefe: 515 mm\n1.6 Lagerung\n\t  Die Anlage ist bis zur Verwendung in der werkseitigen Verpackung witterungsgeschützt und trocken zu lagern.\n\t Vor und nach dem Einsatz ist die Anlage auf Beschädigung oder Verunreinigung zu prüfen.\n1.7 Funktionsbeschreibung\n\t Funktionsprüfung und Reparatur von Standrohren\n\t Spülung und Reinigung von Standrohren\n\t Behandlung mit Desinfektionsmittel\n\t optional Systemtrenner-Überprüfung\n2. Einbauhinweise (Installation/Montage)\n2.1 Anlage\nDer Trinkwasseranschlusspunkt ist entsprechend DIN EN 1717 und bei der Verwendung von EWE-Desinfekt für Standrohr-Prüfanlage entsprechend der Flüssigkeitskategorie 3 abzu-sichern. Die Anlage ist standsicher aufzustellen. Die Anlage ist vor ihrer Inbetriebnahme auf Beschädigungen zu überprüfen. Der Rückflussverhinderer ist zu kontrollieren.\n2.2 Dosierpumpe\nDie Dosierpumpe ist werkseitig auf eine 1%ige Lösung eingestellt. In Verbindung mit EWE-Desinfekt für Standrohr-Prüfanlage ist diese Einstellung zur prophylaktischen Behandlung mit Desinfektionsmittel geeignet und muss nicht geändert werden. Bei anderen Konzentrationen verändern sich die Einwirkzeiten des Desinfektionsmittels. Es sind die jeweils gültigen Bedie -\nnungs- sowie Wartungshinweise des Herstellers zu beachten.", "8  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt2.3 Behandlung mit Desinfektionsmittel\nDie Anlage nur verwenden mit EWE-Desinfekt für Standrohr-Prüfanlage oder einer Desinfek-\ntionslösung mit H2O2 und Silber mit einer Maximalkonzentration von 8%. Die Sicherheitsda -\ntenblätter und Benutzerinformationen des jeweiligen Desinfektionsmittels sind zu beachten.\n3. Betrieb und Verwendung\n3.1 Anschluss der Anlage\n1.\n\t Schlauch mit Filter ist auf die notwendige Länge zu kürzen und an die Dosierpumpe anzuschließen. Der Kanister ist in die vorgesehene Halterung zu stellen. \n2.\n\t Ein Abwasserschlauch wird mit dem Auslass der Anlage verbunden. Das freie Schlauchende in einen geeigneten Ablauf führen.\n3.\n\t Die Trinkwasser-Abgabestelle wird mittels eines Trinkwasserschlauches mit dem Zulauf der Anlage verbunden (DIN EN 1717 ist zu  beachten).\n4.1.\n\t Für den Prüfbetrieb ohne Desinfektionszusatz ist darauf zu achten, dass alle Kugelhahngriffe waage-recht stehen.\n", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  9Die Anlage ist betriebsbereit.\n3.2 Betrieb der Anlage4.2.\n\t Für den Dosierbetrieb mit Desinfektionsmittel ist \ndarauf zu achten, dass alle Kugelhahngriffe senk-recht stehen.\n1.\n\t Vor Aufbau des Standrohres Sichtprüfung und ggf. Reinigung des Standrohres, Dichtung mit geeig-netem Mittel reinigen und mit Desinfektionsmittel behandeln (z.B. mit EWE-Armaturen-Desinfekt).\n2.\n\t Standrohr aufbauen. Alle Auslaufventile des Stand-rohres schließen. \n3.\n\t Am Auslaufventil Schlauch anschließen. Zulauf des Trinkwasseranschlusses öffnen. Das Auslaufventil am Standrohr langsam öffnen. Der Reihe nach mit allen Auslaufventilen so verfahren. Toträume (z. B. in Wasserzählern) gesondert behandeln!\n4.\n\t Nach Zudosierung des Desinfektionsmittels kann das Desinfektionsmittel mit entsprechendem Test-streifen nachgewiesen werden. Bei Blaufärbung ist das Desinfektionsmittel im Prüfwasser bestätigt. \n", "10  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt3.3 Fehlersuche\nDesinfektionsmittel nicht nachweisbar (kein Betriebsgeräusch der Pumpe hörbar): 5.\n\t Zulauf des Trinkwasseranschlusses schließen. \n\t Das Standrohr kann demontiert und eingelagert \nwerden. Nach Trocknung ist eine Nachspülung nicht notwendig. Zur Einlagerung des Standrohrs  empfehlen wir den Verschluss aller Öffnungen. \n\t richtige Position des Stellhebels auf der Dosierpumpe\n\t richtige Stellung der Kugelhähne prüfen\n\t Füllgrad des Desinfekt-Kanisters prüfen\n\t Schlauchanschluss der Pumpe zum Kanister prüfen\n\t Filter im Kanister prüfen\nFür weiterführende Informationen bzgl. der Pumpe bitte die beiliegende Installations- und Bedienungsanleitung beachten.Richtige Position des Stellhebels auf der Dosierpumpe prüfen.\n4. Betriebsmittel/Stoffe\n4.1 EWE-Desinfekt für Standrohr-Prüfanlage\n  Stellhebel in\n„on“-Stellung\n10 kg KanisterArtikelnummer 9002014\n", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  114.1.1 Anwendungsgebiete\n\t EWE-Desinfekt für Standrohr-Prüfanlage ist ein hochwirksames Flächendesinfektionsmittel \ngegen Bakterien, Viren, Biofilme und Schimmelpilze. Einwirkzeit auf benetzten Flächen von 30 min. bei einer Dosierung von 1%. Toträume (z. B. in Wasserzählern) gesondert behan-deln!\n\t Ausschließlich für die Behandlung von Standrohren oder ähnlichen Armaturen über die EWE-Standrohr- Prüfanlage mit Dosiereinrichtung.\n\t    Biozide sicher verwenden. Vor Gebrauch stets Kennzeichnung und Produkt- \ninformation lesen.\n4.1.2 Eigenschaften\n\t universelle Verwendung für wasserbeständige Flächen\n\t keine Geruchsbildung\n\t lange Lagerfähigkeit\n\t keine toxische Wirkung in der Anwendungskonzentration\n\t flüssig, enthält 7,99% Wasserstoffperoxid und Silber\n\t Einstufung gemäß Verordnung (EG) Nr. 1272/2008. H319 verursacht schwere Augenreizung.\n4.1.3 Ökologie\nDas EWE-Desinfekt für Standrohr-Prüfanlage zerfällt nach der Anwendung hauptsächlich in Wasser und Sauerstoff (2H2O2 -> 2H2O + O2). Bitte beachten Sie das Sicherheitsdatenblatt.\n4.1.4 Vorsichtsmaßnahmen\nNicht in die Augen sprühen. Von Kindern fernhalten.\n4.1.5 Lagerung\nBei 5 - 25 Grad C° frostfrei lagern und nicht großer Hitze aussetzen. Aufbewahrung nur im Originalgebinde. Beachten Sie das auf den Kanistern befindliche Haltbarkeitsdatum. ", "12  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt4.2 Teststreifen für EWE-Desinfekt\n100 Stück/ Packung\nArtikelnummer 9002015\n4.2.1 Anwendungsgebiete\n\t Für EWE-Desinfekt für Standrohre.\n\t Zum Nachweis des Desinfektionsmittels im Prüfwasser\n4.3 EWE-Armaturen-Desinfekt\n12 x 500 ml-SprayflascheArtikelnummer 9002012\n 5 kg Kanister mit SprayflascheArtikelnummer 9002013500 ml-SprayflascheArtikelnummer 9002011\n", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  134.3.1 Anwendungsgebiete\n\t EWE-Armaturen-Desinfekt ist ein hochwirksames Flächen  desinfektionsmitt el gegen \nBakterien, Viren, Biofilme und Schimmelpilze. Bereits nach einer Einwirkzeit von 5 Minuten \nerfolgt die sichere Abtötung der nach DGHM geprüften Pathogene. Nicht geeignet zur Desinfektion über eine Dosiereinrichtung wie z.B. der EWE-Standrohr-Prüfanlage.\n\t Trinkwasseranlagen\n\t Armaturen, z. B. Standrohre\n\t Armaturenteile, z. B. WZ-Verschraubungen beim Zählerwechsel\n\t Leitungen\n\t Sanitäranlagen etc.\n\t    Biozide sicher verwenden. Vor Gebrauch stets Kennzeichnung und Produktinfor-\nmation lesen.\n4.3.2 Eigenschaften\n\t universelle Verwendung für wasserbeständige Flächen\n\t keine Geruchsbildung\n\t lange Lagerfähigkeit\n\t keine toxische Wirkung in der Anwendungskonzentration\n\t enthält <3% Wasserstoffperoxid und Silber\n4.3.3 Anwendung aus Sprayflasche\nDen zu behandelnden Bereich aus ca. 30 cm Entfernung besprühen und 5-10 Minuten einwir-ken lassen. Nach Einwirkzeit oder Trocknung ist eine Nachspülung nicht notwendig!\n4.3.4 Ökologie\nDas EWE-Armaturen-Desinfekt zerfällt nach der Anwendung hauptsächlich in Wasser und Sauerstoff (2H2O2 -> 2H2O + O2)\n4.3.5 Vorsichtsmaßnahmen\nNicht in die Augen sprühen. Von Kindern fernhalten.\n4.3.6 Lagerung\nBei 5 - 25 Grad C° frostfrei lagern und nicht großer Hitze aussetzen. Beachten Sie das auf den Sprayflaschen/Kanistern befindliche Haltbarkeitsdatum. ", "14  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt5. Zubehör\nKonsole für Standrohr-Prüfanlage\nArtikelnummer 3903051Spülschlauch 1 m / 5 m LängeArtikelnummer 1130610 / 1130611\nReduzierung C auf GekaArtikelnummer 2020495Messing-C-Kupplung, Blind, mit KetteArtikelnummer 2771367Verschlusskappe DN 80Artikelnummer 0108951\nFußverschraubung DN 80  mit Geka, mit MontagewerkzeugArtikelnummer 3903138\nPrüfset (3 Kugelhähne  mit Verlängerung)Artikelnummer 9500711Prüfadapter DN 40Artikelnummer 9500750Prüfadapter DN 20Artikelnummer 9500752\n", "Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-Desinfekt |  15", "16  |  Benutzerinformation EWE-Standrohr-Prüfanlage und EWE-Armaturen-DesinfektWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100030 - Ausgabe 02/2020"]