["EWE-Ausblasarmatur\nBenutzerinformation\n#7100004 - Ausgabe 11/2019", "2  |  Benutzerinformation EWE-Ausblasarmatur\nInhaltsverzeichnis\nAllgemeine Hinweise  4 \n Angaben über das Erzeugnis 7  Einbauhinweise 9  Montage und Inbetriebnahme 10  Betrieb und Verwendung 10  Instandhaltung 10", "Benutzerinformation EWE-Ausblasarmatur |  3\n", "4  |  Benutzerinformation EWE-AusblasarmaturAllgemeine Hinweise\n Bitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n Die aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter-netseite: www.ewe-armaturen.de.\n Prüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n Bewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n Nur eingewiesenes und qualifiziertes Personal darf die Armaturen montieren, bedienen oder warten. \n Für weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge-schäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n Die Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen  Vorschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den an-erkannten Regeln der Technik zu erfolgen.\n  Technische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n Sowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Installa-tion, Betrieb und Wartung der Armatur können von uns  nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n Wir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder  Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Ver-wendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n Es gelten unsere Allgemeinen Verkaufsbedingungen.", "Benutzerinformation EWE-Ausblasarmatur |  5Verpackung\n Die einzelnen Armaturen sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion und anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Montage der Armatur.\nEntsorgung\n  Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent-sorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und \nErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:Weist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:Gibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE-AusblasarmaturVerwendung von Abkürzungen:\nDVGW:   Deutscher Verein des Gas- und Wasserfaches\nDIN:\n  Deutsches I\nnstitut für Normung \nDN:  Nenndurchmesser\nAG\n:  Außengewinde\nIG:\n  Innengewinde\nMOP\n:  Maximal zul\n. Betriebsdruck (Maximum Operating Pressure) \nNBR:  Nitr\nile Butadiene Rubber (Acrylnitril-Butadien-Kautschuk)\nDVS:   Deutscher \nVerband für Schweißen und verwandte Verfahren \nBG:  Beruf\nsgenossenschaft\nVP:  Vor\nläufige Prüfgrundlage", "Benutzerinformation EWE-Ausblasarmatur |  71. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\nEWE-Ausblasarmatur mit \nFlansch- oder Gewindeabgang Artikelnummer 510XXXXEWE-Ausblasarmatur Typ +GF+ mit Flansch- oder Gewindeabgang Artikelnummer 510XXXX\n", "8  |  Benutzerinformation EWE-Ausblasarmatur1.2 Mitgeltende Unterlagen\n Die Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n DVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n DIN EN 10226 – „Rohrgewinde für im Gewinde dichtende Verbindungen“\n DVGW GW 330 – „Schweißen von Rohren und Rohrleitungsteilen aus Polyethylen für  Gas- und Wasserleitungen“\n DVGW G 459 – „Gas-Netzanschlüsse für Betriebsdrücke bis 5 bar“\n DVGW G 465-2 – „Gasleitungen mit einem Betriebsdruck bis 5 bar – Instandsetzung“\n DVGW G 469 – „Druckprüfverfahren Gastransport/Gasverteilung“\n DVGW VP 300 – „Gas-Anbohrarmaturen aus metallenen Werkstoffen mit eingebauter  Betriebsabsperrung für Guss- und Stahlrohre“\n DVGW VP 304 – „Gas-Anbohrarmaturen mit eingebauter Betriebsabsperrung für  Polyethylen-Rohrleitungen“\n BG-Vorschriften, -Regeln (insb. BGR 500) und -Informationen\n DVS-Richtlinien\n1.3 Verwendungsbereich/Medium\n Brenngase nach DVGW-Arbeitsblatt G 260 (ausgenommen Flüssiggas in der Flüssigphase) \n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n EWE-Ausblasarmatur mit Flansch- oder Gewindeabgang in Verbindung mit EWE-Ventil- Anbohrarmatur: MOP 5 \n EWE-Ausblasarmatur Typ +GF+ mit Flansch- oder Gewindeabgang: MOP 10\n1.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n Messingteile aus Pressmessing \n Dichtungen aus NBR\nAbmessungen\n Ausblasarmatur mit Flansch- oder Gewindeabgang Rohrdeckung: teleskopierbar 0,60 - 1,00 m  Anschluss AG: 1 ½“ Steigrohr d: 63 mm  Gewindeabgang IG 1“ , 2“ oder Flanschabgang DN 25, DN 50  ", "Benutzerinformation EWE-Ausblasarmatur |  9 Ausblasarmatur Typ +GF+ mit Flansch- oder Gewindeabgang  \nPassend für ELGEF Plus Anschlussschellen: 63 – 225 mm Steigrohr d: 40 mm  Gewindeabgang IG 2“ Rohrdeckung: teleskopierbar 0,60 – 1,00 m oder 0,90 – 1,30 m  Flanschabgang DN 50 Rohrdeckung: telekopierbar 0,60 – 1,00 m \nBeispielskizze:  Ausblasarmatur Typ +GF+ mit Gewindeabgang G\nRohrdeckungISO228 - G2\"\nd 63", "10  |  Benutzerinformation EWE-Ausblasarmatur1.6 Transport und Lagerung\nDie Armatur bis zur Verwendung in der werkseitigen Verpackung transportieren und lagern.\n1.7 Funktionsbeschreibung\nDie EWE-Ausblasarmatur dient dem kontrollierten Ableiten von Brenngasen. Der Einsatz der \nArmatur ist für den sektionalen Wechsel der Gasart bei Gasumstellungen, dem Ableiten von Gas-Luft-Gemischen im Rohrnetz, dem Erstellen von Bypassleitungen zur Notversorgung und zur Messung der Odoriermittelkonzentration vorgesehen. \n2. Einbauhinweise (Installation/Montage)\n2.1  Hinweise zur Vorbereitung\n  Vor dem Einsatz sind die Armaturen auf Beschädigung oder Verunreinigung zu \nprüfen. Eine beschädigte Armatur darf nicht eingesetzt werden.\n2.2  Hinweise zum Einbauort\nZur Verwendung an Gasversorgungsleitungen.\n3. Montage und Inbetriebnahme\nDie Durchführung der hierzu erforderlichen Aufgaben und Tätigkeiten hat entsprechend den gesetzlichen Vorschriften und Unfallverhütungsvorschriften sowie den anerkannten Regeln der Technik (s.a. mitgeltende Unterlagen) zu erfolgen.Die Hinweise des Rohrherstellers sind zu beachten.  1.\n Mon\ntieren oder Schweißen der Anbohrarmatur auf dem Hauptrohr, sind entsprechend \nden gültigen Richtlinien für Anbohrarmaturen sowie den Angaben des Herstellers durch-zuführen \n  2.\n PE-Rohr mit geeig\nneten Rohrschneidewerkzeug auf die gewünschte Länge kürzen \n  3. EWE-PE-\nAdapters G 1 1/2“ (nur für EWE-Ventil-Anbohrarmatur) montieren \n  4. Sch\nweißvorbereitung zur Schweißung des 90° Schweißwinkels gemäß Anweisung des \nSchweißfitting-Herstellers durchführen \n  5. Vor dem \nVerschweißen ist der Ausbläser mittig auf die Anbohrarmatur bzw. Einbaugarni-\ntur auszurichten (nach der Schweißung ist keine Korrektur möglich).\n  6. 90°-W\ninkel mit dem Abgangsstutzen der Armatur und dem PE-Rohr verschweißen\n  7. Dichtheitsprüfung gem. DVGW G 469 dur\nchführen\n  8. Anbohrung des Hauptr\nohres entsprechend den gültigen Richtlinien für Anbohrarma-\nturen sowie den Angaben des Herstellers durchführen. Das Steigrohr ist während der Anbohrung geschlossen zu halten", "Benutzerinformation EWE-Ausblasarmatur |  11  9. Aufsetzen der Verschlussscheibe auf die Anbohrarmatur und montieren der Einbau- \ngar\nnitur\n10. Ausziehen der Einbaugar\nnitur auf die Höhe der Steigleitung\n11. Bef\nestigen der Einbaugarnitur mit dem PE-Übergang durch Verschrauben der zwei- \nteiligen Niro-Schelle\n4. Betrieb und Verwendung\n Vor der Inbetriebnahme muss eine Inaugenscheinnahme der Absperrarmaturen erfolgen.\n Beim Ausblasvorgang ist ein geeignetes Ausblasrohr zu verwenden und die Strömungsge-schwindigkeit gem. DVGW G 465-2 zu kontrollieren!\n \n5. Instandhaltung und Wartung\n5.1 Wartung\nDie Wartung erfolgt in Form der Funktionskontrolle.  ", "12  |  Benutzerinformation EWE-AusblasarmaturWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100004 - Ausgabe 11/2019"]