["#7100045 - Ausgabe 06/2020EWE-FLEXORIPP-\nSchneidwerkzeug\nBenutzerinformation\n", "2  |  Benutzerinformation EWE-FLEXORIPP-Schneidwerkzeug\nInhaltsverzeichnis\nAllgemeine Hinweise 4\nAngaben über das Erzeugnis 6Einbauhinweise (Installation/Montage) 7Hinweise zum Kürzungsraster 8Kürzen des Schachtrohres 9Wartung und Instandhaltung 14", "EWE-FLEXORIPP-Schneidwerkzeug  |  3\n", "4  |  Benutzerinformation EWE-FLEXORIPP-SchneidwerkzeugAllgemeine Hinweise\n\t Bitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke.\n\t Die aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter-netseite: www.ewe-armaturen.de.\n\t Prüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\t Bewahren Sie die Benutzerinformation für eventuelle Fragen auf.\n\t Nur eingewiesenes und qualifiziertes Personal darf das Werkzeug montieren, bedienen oder warten.\n\t Für weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge-schäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\t Die Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor-schriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen.\n\t Es dürfen ausschließlich Geräte die in dieser Benutzerinformation aufgeführt sind, für diese Anwendung verwendet werden.\n\t Bitte beachten Sie die Sicherheitsdatenblätter der Produkte.\n\t Je nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\t Technische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\n\t Übermäßige Kraftaufwendung ist bei der Kürzung nicht erforderlich und schadet dem Schneidrad.\n\t Je nach Art der durchzuführenden Arbeiten müssen Handschuhe und Schutzbrille getra-gen werden (siehe Unfallverhütungsvorschriften).\nHaftungsausschluss\n\t Sowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Instal-lation, Betrieb und Wartung der Armatur können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.", "EWE-FLEXORIPP-Schneidwerkzeug  |  5\t Wir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die \nsich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\t Es gelten unsere Allgemeinen Verkaufsbedingungen.\nVerpackung\n\t Die einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen verpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Ver-packung soll die einzelnen Bauteile \n bis zur Mon\ntage vor Transportschäden, Korrosion und \nanderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Monta-ge der Produkte.\nEntsorgung\n\t  Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent-sorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann.\nHINWEIS:Weist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:Gibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE-FLEXORIPP-Schneidwerkzeug1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für das\n1.2 Mitgeltende Unterlagen\n\t Die Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\t Berufsgenossenschaftliches Regelwerk\n\t Die in der EWE-FLEXORIPP-Wasserzähler-Schacht-Benutzerinformationen genannten Hin-weise sind zu beachten.\n1.3 Verwendungsbereich\n\t Schneidwerkzeug ausschließlich nur zur Kürzung des zylindrisch, rippenförmig ausgeleg-tem Teil des FLEXORIPP-Schachtskörpers.\n1.4 Transport und Lagerung\n\t Schneidwerkzeug im mitgeliefertem Koffer lagern  und transportieren.\n\t Vor und nach dem Einsatz ist das Werkzeug auf  Beschädigung oder Verunreinigung zu prüfen.\n\t Das Schneidwerkzeug verfügt über ein Schneidrad,  welches die Schachtwandung spanlos durchtrennt.EWE-FLEXORIPP-Schneidwerkzeug\nArtikelnummer 3388252bestehend aus:1. Schneidrad mit Schutzkappe2. Führunsgrolle außen3. Führungsrolle innen4. Hebel/Schalter zur Entriegelung der Spindel5. Handrad6. Schneideinheit7. Führungselement8. Schiebeelement9. Sterngriffe\n9\n7\n6\n5\n4\n3218\n", "EWE-FLEXORIPP-Schneidwerkzeug  |  71.5 Funktionsbeschreibung\nDer zylindrisch, rippenförmig ausgelegte Teil des Schachtes kann mit Hilfe des FLEXORIPP-\nSchneidwerkzeuges in einem Raster von 2,5 cm gekürzt werden.\n2. Einbauhinweise (Installation/Montage)\n2.1  Hinweise zur Vorbereitung\n  Vor und nach dem Einsatz ist das Werkzeug auf Beschädigung oder Verunreinigung \nzu prüfen. Ein beschädigtes Werkzeug darf nicht eingestzt werden.\n2.2  Vorbereitung des Werkzeuges\n1.\n\t Schneidwerkzeug am Führungs- und Schiebe-element festhalten. \n\t Die beiden Sterngriffe durch Linksdrehen lösen.\n2.\n\t Das Schiebeelement nach vorne drücken und dadurch das Werkzeug in Startposition bringen.\n3.\n\t Hebel/Schalter zur Entriegelung der Schneidein-heit betätigen.\n", "8  |  Benutzerinformation EWE-FLEXORIPP-Schneidwerkzeug3. Hinweise zum Kürzungsraster4.\n\t Die Schneideinheit kann sich nun mit Hilfe des \nHandrads im Schlitten für Schneideinheit frei bewegen.\n\t Das Schneidrad bewegt sich zum Führungs- element.\n5.\n\t Kappe erst entfernen, wenn das Werkzeug zur Verwendung kommt!\n   Ab sofort besteht Verletzungsgefahr durch \nhervorstehende Schneide!\n\t Der zylindrisch, rippenförmig ausgelegte Teil des Schachtes kann in einem Raster von 2,5 cm gekürzt werden.\n\t Dabei sind mindestens zwei Rippen (5 cm) und max. 10 Rippen (25 cm) in einem Schritt kürzbar.\n\t Es müssen mindestens 3 Rippen zur Aufnahme des Deckelrahmens und dessen Dichtung ver-bleiben.\n\t Die Frostsicherheit durch die geplante Einbau- tiefe ist zu berücksichtigen.\n\t Bei einer Kürzung von mehr als 20 cm ist die Länge der Hebeleine zu reduzieren oder gegen eine kürzere Hebeleine auszutauschen.\n\t Bei Verwendung der Abdeckhaube  darauf achten, dass der Schacht mit Haube  ca. 7 cm aus dem Gelände ragt.\n\t Bei Verwendung der Schachtabdeckung  A15/B125 dessen Bauhöhe von 7 cm ab der ersten Rippe hinzurechnen.\n", "EWE-FLEXORIPP-Schneidwerkzeug  |  94. Kürzen des Schachtrohres\n1.\n\t Einen möglichen montierten Deckel abnehmen.\n2.\n\t Deckelrahmen (sofern vorhanden) lösen und \nebenfalls entfernen.\n3.\n\t Die Deckelrahmen-Dichtung (sofern vorhanden)entnehmen.\n4.\n\t Isolierdeckel entfernen.\n\t Schachtkörper innen und außen reinigen - Rip-pen sollen frei von Verschmutzung sein.\n5.\n\t Maß zur Oberfläche nehmen.\n", "10  |  Benutzerinformation EWE-FLEXORIPP-Schneidwerkzeug  6.\n\t Bei Verwendung der Abdeckhaube darauf achten, dass \nder Schacht mit Haube ca. 7 cm aus dem Gelände ragt.\n\t Bei Verwendung der Schachtabdeckung A15/B125 dessen Bauhöhe von 7 cm ab der ersten Rippe hinzurechnen.\n  7.\n\t Werkzeug auf das Schachtrohr aufsetzen, sodass die Führungsrollen innen und außen in das Rippental greifen.\n  8.\n\t Werkzeug zuziehen und mit Hilfe der beiden Sterngriffe in eine feste Position bringen.\n  9.\n\t Schneideinheit mit Schneidrad durch Drehen am Handrad an das Rippental führen.\n10.\n\t Rippen werden nun durch Ziehen oder Drücken am Schiebeelement durchtrennt.\nHebeleine darf nicht durchtrennt werden!Hebeleine dafür versetzen.\n9.\nAußenansicht\nInnenansicht", "EWE-FLEXORIPP-Schneidwerkzeug  |  1111.\n\t Um der Schneide den gewünschten Vorschub \nzu geben, muss ein manuelles Nachstellen am Handrad erfolgen.\n12.\n\t Schiebeelement solange umlaufend ziehen oder drücken, bis die Schachtwand durchtrennt ist.\n13.\n\t Um das Werkzeug wieder vom Schachtkörper zu entfernen, Sterngriffe durch Linksdrehen lockern.\n14.\n\t Schneidrad vom Rippental durch das Betätigen des Handrades wegführen.\n15.\n\t Werkzeug am Führungselement und Schiebe-element auseinanderziehen und vom Schacht-körper vorsichtig entfernen.\n", "12  |  Benutzerinformation EWE-FLEXORIPP-Schneidwerkzeug  16.\n\t Schutzkappe anlegen.\n  17.\n\t Schneideinheit mit Schneidrad durch Betätigen \ndes Handrads sowie durch Drücken des Hebels nach vorne in die Endposition der Schneide bringen.\n  18.\n\t Führungs- und Schiebeelement wieder  zusammendrücken.\n  19.\n\t Sterngriffe fixieren.\n20.\n\t Schachtkörper wurde gekürzt.9.\n", "EWE-FLEXORIPP-Schneidwerkzeug  |  1321.\n\t Schnittkante entgraten.\n22.\n\t Erstes Rippental entgraten\n\t Schachtabdeckung gem. Kapitel 5 „Schachtabde-\nckungen“ der Benutzerinformation „FLEXORIPP-Wasserzähler-Schacht“ montieren.\n23.\n\t Deckelrahmen auf die oberste Rippe des Schachtkörpers aufstecken. Der Widerstand des Dichtrings muss dabei überwunden werden.\n\t Korrekten Sitz prüfen. Der Deckelrahmen muss auf der Rippe aufliegen.\n24.\n\t Deckel schließen.\n\t Den Deckelrahmen in die Deckschicht/ Oberfläche einbinden.\n25.\n\t Schrauben wechselseitig festziehen.\n\t Empfohlenes Drehmoment 35-45 Nm.\n", "14  |  Benutzerinformation EWE-FLEXORIPP-Schneidwerkzeug5. Wartung und Instandhaltung\nBeim Schneidrad handelt es sich um ein Verschleißteil. Es kommt auf die Häufigkeit der Be-\nnutzung an, wie oft das Schneidwerkzeug gewartet und ggf. ein Austausch des Schneidrads notwendig sein wird. Verschmutzungen am Schneidrad sind zu entfernen.\nEs empfiehlt sich nach jedem Einsatz eine Sicht- und ggf. Funktionskontrolle vorzu-nehmen. \n5.1 Ersatzteile\nEin Ersatzschneidrad liegt bei der Lieferung des Schneidwerkzeuges bei.25.\n\t Verschlussstopfen in beide Öffnungen  einstecken.\n\t Ordnungsgemäße Verriegelung durch Anheben des Deckels kontrollieren.\n", "EWE-FLEXORIPP-Schneidwerkzeug  |  15\nSchneidrad mit Schutzkappe\nFührungsrolle außenFührungsrolle innenHebel/Schalter zur \nEntriegelung der Spindel  Handrad SchneideinheitSchiebeelementSterngriffe\nFührungselement", "16  |  Benutzerinformation EWE-FLEXORIPP-SchneidwerkzeugWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100045 - Ausgabe 06/2020"]