["DIN-Absperrarmaturen \nBenutzerinformation\n#7100018 - Ausgabe 06/2025", "2  |  Benutzerinformation DIN-Absperrarmaturen\nInhaltsverzeichnis\nAllgemeine Hinweise  4  \n Angaben über das Erzeugnis 6\nEinbauhinweise (Installation/Montage) 8Betrieb und Verwendung 8Wartung und Instandhaltung 9Ersatz-Oberteile 10Zubehör – Griff 11", "Benutzerinformation DIN-Absperrarmaturen  |  3\n", "4  |  Benutzerinformation DIN-AbsperrarmaturenAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\tNur eingewiesenes und qualifiziertes Personal darf die Ventile montieren, bedienen oder warten. \n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\tJe nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\tSollten weitere Geräte verwendet werden, sind deren Bedienungsanleitungen unbedingt zu beachten. \n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Instal-lation, Betrieb und Wartung der Armatur können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.", "Benutzerinformation DIN-Absperrarmaturen  |  5Verpackung\n\tDie einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Ver -\npackung soll die einzelnen Bauteile  bis zur Mon tage vor Transportschäden, Korrosion und \nanderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Ver -\nwendung der Produkte.\nEntsorgung\n\tTrennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nVerwendung von Abkürzungen:\nArt.:    A rtikelnummer\nKTW:    Kunststoffe im Trinkwasser \nDIN:    Deutsches Institut für Normung \nDVGW:    Deutscher Verein des \n Gas- und Wasserfaches\nPE: PolyethylenPN:  Nenndruck\nKSR:   Kombiniert es \n Schrägsitz-Rückschlagventil\nWZA:   Wasserzähler-Anlage\nRV:  RückflussverhindererErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "6  |  Benutzerinformation DIN-Absperrarmaturen1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens sind \nanzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes\n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN EN 805, „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDIN EN 806, „Technische Regeln für Trinkwasser-Installation“\n\tDIN EN 1717, „Schutz des Trinkwassers vor Verunreinigungen in Trinkwasser-Installationen und allgemeine Anforderungen an Sicherungseinrichtungen zur Verhütung von Trinkwasser durch Rückfließen“\n\tDIN 1988, „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN 806\n\tDIN 18012, „Anschlusseinrichtungen für Gebäude“ \n\tDVGW-Arbeitsblatt W 270, „Vermehrung von Mikroorganismen auf Werkstoffen für den Trink -\nwasserbereich“\n\tDVGW-Arbeitsblatt W 400, „Technische Regeln Wasserverteilungsanlagen“\n\tDVGW-Arbeitsblatt W 570, „Armaturen für die Trinkwasser-Installation“\n1.3 Verwendungsbereich/Medium\n\tkaltes Trinkwasser nach DIN 2000DIN-Kugel-Absperrarmaturen als \nHauptabsperreinrichtung  Artikelnummer 337391XDIN-Schrägsitzventile, mit oder ohne RV nach DIN EN 1213  Artikelnummer33728XX\n", "Benutzerinformation DIN-Absperrarmaturen  |  71.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tPN 10 nach Regelwerk für Trinkwasser-Installationen und Gebäudearmaturen  \nAlle EWE DIN-Ventile können bis zu einem Bauteile-Betriebsdruck von PN 16 eingesetzt wer -\nden.  \n1.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n\taus Pressmessing, entsprechend der Liste „Trinkwasserhygienisch geeignete metallene \nWerkstoffe“ des Umweltbundesamtes\n\tElastomere und Kunststoffe entsprechend der KTW-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W270\nAbmessungen\nDIN-Kugel-Absperrarmatur DIN-Schrägsitzventil oder DIN-KSR-Ventil mit oder ohne Entleerung\nBaulänge mm Eingang Rp Ausgang Rp Eingang Rp Ausgang Rp\n75   ¾\" ¾\"\n90 1“ 1“ 1\" 1\"\n110 1 ¼“ 1 ¼“ 1 ¼\" 1 ¼\"\n120 1 ½“ 1 ½“ 1 ½\" 1 ½\"\n150 2\" 2\"\n1.5.1 Dichtungen\nWerkstoff:\n\tEPDM", "8  |  Benutzerinformation DIN-AbsperrarmaturenLeistung:\n\tSchallschutzklasse I\nAllgemeine bauaufsichtliche Schallschutz-Prüfung:\ndie Prüfzeugnisse finden Sie auf www.baufachinformation.de.  \n \n\tÜA-Kennzeichnung für Bauprodukte in Kontakt mit Trinkwasser - Österreich \n \n1.6 Transport und Lagerung\nDie Armatur bis zur Verwendung in der werkseitigen Verpackung transportieren und lagern.\n1.7 Funktionsbeschreibung\nDIN Ventile nach DIN EN 1213 dienen zur Absperrung von Trinkwasserinstallationsleitungen .\n2. Einbauhinweise (Installation/Montage)\n2.1 Hinweise zur Vorbereitung\nVor dem Einsatz sind die Armaturen auf Beschädigung oder Verunreinigung zu prüfen. Eine beschädigte Armatur darf nicht eingesetzt werden.\n2.2 Hinweise zum Einbauort\nDIN-Ventile sind im Inneren von Gebäuden, zu montieren. \n2.3 Montage\nBei der Montage der Absperrarmaturen ist unbedingt auf die Durchflussrichtung, gekenn-zeichnet durch beiderseits am Gehäuse angebrachte Pfeile, zu achten. Um die Montageforderung, leichte Auswechselbarkeit der Absperrarmatur ohne Verände -\nrung der Leitungsanlage, zu erfüllen, sind handelsübliche Verschraubungen zu verwenden. Die Absperrarmaturen sind ein- und ausgangsseitig mit einem Gewinde mit EWE-O-Ring-Sys-tem versehen. Zur einfacheren und sicheren Montage können daher die entsprechend, mit diesem O-Ring-System versehenen drehbaren Winkel, PE-Verschraubungen bzw. PE-Schweiß-stutzen zur Anwendung kommen. \nSchrägsitzventil Schrägsitzventil mit  RV\n Kugelhahn\nStadt Wien | Prüf-, Inspektions- und Zertifizierungsstelle \n", "Benutzerinformation DIN-Absperrarmaturen  |  93. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der Absperrarmaturen erfolgen.\nAbsperrarmaturen nur in voll geöffneter bzw. geschlossener Stellung betreiben. \nDie Armatur ist für Drosselung des Volumenstroms nicht geeignet. \n4. Wartung und Instandhaltung\nDie (Kugel-) Absperrarmaturen in den Wasserzähleranlagen sind im Regelwerk als Wartungs-\narmaturen definiert, demnach sind sie im Wartungsfall bei geschlossenen Entnahmeeinrich -\ntungen langsam (beim Schließen oder Öffnen) zu betätigen. \nIst hinter dem KSR-Ventil ein Druckminderer angeordnet, so kann es erforderlich sein, \ndie nachgeschaltete Leitung durch Öffnen einer nachgeschalteten Armatur oder des \nEntleerungsventils am KSR-Ventil zu ent  spannen. So w erden zu hoher Kraftaufwand beim \nSchließen des KSR-Ventils oder auch Beschädigungen vermieden. \nDas Öffnen der Armaturen muss bis zum Anschlag erfolgen, d. h. durch volle Offenstel -\nlung. Das Drosseln ist untersagt. \nUm die Funktion bzw. die Leichtgängigkeit der Absperreinrichtungen zu gewährleisten, wird empfohlen, diese mindestens einmal jährlich zu betätigen. Die Bedienung des Entleerungs-ventils erfolgt händisch, zusätzliche Werkzeuge, wie z. B. Rohrzangen, sind zu vermeiden und können zu Schäden führen!Bei der Entleerung der Inneninstallation mit dem Entleerungsventil ist darauf zu achten, dass dieser Vorgang ohne Netzdruck durchgeführt wird. Dazu werden die Absperrarmaturen geschlossen und eine nachgeschaltete Entnahmearmatur (z.B. am Waschtisch) geöffnet, um den Wasserdruck abzulassen. Erst danach wird das Entleerungsventil geöffnet.Eine jährliche Funktionsprüfung des Rückflussverhinderers ist im Regelwerk vorgeschrieben.Die Rückflussverhinderer sind Verschleißteile. Eine Funktionskontrolle kann bei Modellen mit Prüfschraube im eingebauten Zustand erfolgen. Hierzu ist der Zulauf abzusperren und die Prüfschraube mit gebotener Vorsicht zu öffnen. Es darf nur der Restinhalt zwischen Zulauf und Gehäuse austreten. Medium aus der weiterführenden Installation muss durch den Rück -\nflussverhinderer zurückgehalten werden. Ist dies nicht der Fall, muss der RV instandgesetzt werden.\n   Vor Beginn der Instandsetzungsarbeiten ist das Rohrleitungssystem abzusperren\nund drucklos zu machen. Desweiteren ist das Rohrleitungssystem gegenunbeabsichtigte Wiederinbetriebnahme abzusichern.", "10  |  Benutzerinformation DIN-Absperrarmaturen4.1 Wechsel des KSR-Ventil-Oberteils\nDer Ein- und Ausbau muss wie beschrieben erfolgen:\n1. Ventil der WZA schließen und Hausinstallation ggf. entleeren, da das KSR-Ventil drucklos \nsein muss\n2. Lösen und Demontage des Ventil-Oberteiles über die Schlüsselfläche\n3. neues KSR-Oberteil montieren\n4. Eingangsventil öffnen und Prüfung auf Dichtigkeit und Funktion\nDas Entleerungsventil kann bei Bedarf ausgetauscht werden. Bitte nehmen Sie diesbezüglichKontakt zu uns auf. \n5. Ersatz-Oberteile\nOberteil für Schrägsitzventil Oberteil für KSR-Ventil, \nmit teflonisiertem Stößel\nMediumunberührter Antrieb\n\tOberteil für Schrägsitzventil\nGewindeanschluss G aus WZA Q3 (Qn) Si-MessingBestellnummerklassisches MessingBestellnummer\n¾\" 3372331\n1\" 4 (2,5, 3/7) 3372322 3372332\n1 ¼\" 10 (6) 3372323 3372333\n1 ½\" 3372335\n2\" 16 (10, 20) 3372324", "Benutzerinformation DIN-Absperrarmaturen  |  11\nHebelgriff passend für Wasserzähler-Kugel-Armatur\tOberteil für KSR-Ventil, mit teflonisiertem Stößel\n¾\" 3372231\n1\" 4 (2,5, 3/7) 3372222 3372232\n1¼\" 10 (6) 3372223 3372233\n1 ½\" 3372235\n2\" 16 (10, 20) 3372224 \n6. Zubehör – Griff\n\tHebelgriff passend für Wasserzähler-Kugel-Armatur\naus WZA Q3 (Qn) Bestellnummer\n4, 10 (2,5, 3/7) 3272611\n16 (10, 20) 3272615\n16 (10, 20) 3272617", "12  |  Benutzerinformation DIN-AbsperrarmaturenWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100018 - Ausgabe 05/2021"]