["EWE Entlüfter-Armaturen\nBenutzerinformation\n#7100026 - Ausgabe 03/2024\n", "2  |  Benutzerinformation Entlüfter-Armaturen\nInhaltsverzeichnis\nAllgemeine Hinweise 4 \n Angaben über Entlüfter für UF-Hydranten  6  Einbauhinweise 7  Betrieb und Verwendung 8  Instandhaltung 9  Zubehör 10  Angaben über Entlüfter-Einheiten 11  Einbauhinweise 13  Betrieb und Verwendung 14", "Benutzerinformation Entlüfter-Armaturen |  3\n", "4  |  Benutzerinformation Entlüfter-ArmaturenAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\tNur eingewiesenes und qualifiziertes Personal darf die Armaturen und Ventile montieren, bedienen oder warten. \n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Installa-tion, Betrieb und Wartung der Armatur können von uns  nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder  Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Ver -\nwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.", "Benutzerinformation Entlüfter-Armaturen |  5Verpackung\n\tDie einzelnen Armaturen sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion und anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Montage der Armatur.\nRecycling / Wiederverwendung\n\t Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wiederverwertbare Verpackungsmaterialien dem Recycling zu.\nErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.\nVerwendung von Abkürzungen:\nDVGW:   Deutscher Verein des Gas- und Wasserfaches\nDIN:   Deutsches Institut für Normung \nDN:   Nenndurchmesser\nPN:  Nenndruck\nIG:  Innengewinde\nSi:  Silicium\nUH:  Unterflurhydrant \nIG:  Innengewinde", "6  |  Benutzerinformation Entlüfter-Armaturen1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\nEWE Entlüfter für  \nUnterflurhydranten DN 80 \nArtikelnummer 1175800EWE Entlüfter für  \nUnterflurhydranten DN 50  und Württ. Schachtsystem \nArtikelnummer 1175802\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tBewertungsgrundlage für Kunststoffe und andere organische Materialien im Kontakt mit Trinkwasser des Umweltbundesamtes \n\tBewertungsgrundlage für metallene Werkstoffe im Kontakt mit Trinkwasser des Umwelt -\nbundesamtes \n\tLeitlinie zur hygienischen Beurteilung von Elastomeren im Kontakt mit Trinkwasser des Umweltbundesamtes\n\tDIN EN 1074-1 „Armaturen für die Wasserversorgung“\n\tDIN EN 1074-4 „Armaturen für die Wasserversorgung - Teil 4 Be- und Entlüftungsventile mit Schwimmkörpern“\n\tDVGW W 270 „Vermehrung von Mikroorganismen auf Werkstoffen für den Trinkwasserbereich“\n\tDVGW W334 „Be- und Entlüften von Trinkwasserleitungen“\n\tDVGW W363 „Absperrarmaturen, Rückflussverhinderer, Be- und Entlüftungsventile und Regelarmaturen aus metallenen Werkstoffen für Trinkwasserversorgung“ \n\tDVGW W392-2 „Inspektion, Wartung und Betriebsüberwachung von Wasserverteilungsan-lagen - Teil 2 Fernwasserversorgungssysteme“ EWE Be- u. Entlüfter für Un-\nterflurhydranten DN 80, mit zusätzlicher Anfahr-Funktion Artikelnummer 1175801\nbestehend aus:\nFußverschraubung mit Entlüfterventil, Montagewerkzeug mit Warnscheibe", "Benutzerinformation Entlüfter-Armaturen |  71.3 Verwendungsbereich/Medium\n\tgeeignet für kaltes Trinkwasser nach DIN 2000 \n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tNenndruck PN 16\n1.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n\tAlle metallene und mediumberührenden Bauteile sind aus nichtrostenden Edelstahl und \nSi-Messing entsprechend der Bewertungsgrundlage „Trinkwasserhygienisch geeignete metallene Werkstoffe“ gefertigt. \n\tElastomere und Kunststoffe entsprechen den KTW-Leitlinien des Umweltbundesamtes & des DVGW Arbeitsblattes W 270.  \nAbmessungen\n\tfür Unterflurhydranten DN 80 \n\tfür Unterflurhydranten DN 50 und Württ. Schachtsystem\n1.6 Transport und Lagerung\n\tDie Produkte sind bis zur Verwendung vor Verschmutzung geschützt zu lagern. Vor und nach dem Einsatz ist das Produkt auf Beschädigung oder Verunreinigung zu prüfen. \n1.7 Funktionsbeschreibung\nDer EWE Entlüfter ist für eine selbsttätige Entlüftung von Trinkwasserleitungen, durch ein temporäres Aufsetzen auf Unterflurhydranten geeignet. Dadurch verhindert das integrierte Entlüftungsventil Luftansammlungen und unterstützt das vollständige Entlüften der Rohr -\nleitung. Außerdem ist mit Hilfe der Variante des EWE Be- und Entlüfters mit Anfahr-Funktion eine Begrenzung des Unterdrucks möglich.\nZur Information:*\n\t Der EWE Entlüfter ist nicht geeignet um ein leeres Leitungsnetz zu entlüften, \nsondern dient zum Ausblasen von Lufteinschlüssen während des Betriebs. \n\tDie Nichtbeachtung führt zu Einschränkungen in der Funktion des EWE Entlüfters. \n\tDer EWE Entlüfter besitzt keine Belüftungsfunktion. \n*Entfällt beim EWE Be- und Entlüfter mit Anfahrfunktion\n2. Einbauhinweise (Installation/Montage)\n2.1 Hinweise zur Vorbereitung\nEin beschädigter EWE-Entlüfter darf nicht eingesetzt werden. ", "8  |  Benutzerinformation Entlüfter-Armaturen2.2 Hinweise zum Einbauort\nDer EWE Entlüfter ist für die selbsttätige Entlüftung geeignet. Zur optimalen Funktion sollten \nHydranten mit Entlüftern an erhöhten Stellen des Rohrnetzes zur Entlüftung ausgewählt werden. Der EWE Entlüfter DN 80 verbleibt temporär zur Entlüftung in der Straßenkappe. \nEine Überflutung der Straßenkappe ist zu vermeiden, ein Betrieb des Entlüfters unter \n(Grund-)Wasser ist nicht zulässig.\nDer Einsatz des EWE Entlüfters auf Unterflurhydranten DN 50 und in Württ. Schachtsystem fordert besondere Sorgfalt. Beim Einsatz des EWE Entlüfters DN 50 in der Straßenkappe, ist auf genügend Freiraum in der Straßenkappe zu achten. \n  Im Württ. Schachtsystem sind eine Verdrehsicherung oder eine Klauenverlängerung \nvorzusehen. Ist das nicht der Fall, besteht Verletzungsgefahr durch unbeabsichtiges Lösen des EWE Entlüfters und die Gefahr unkontrolliertem Wasseraustritts im \nSchacht. Die Bedienung sollte daher nur von der Straßenoberfläche erfolgen. Örtliche Betriebsbedingungen, insbesondere während der Frostperiode, sind beim Einsatz des EWE-Entlüfters zu berücksichtigen!\nBeim Be- und Entlüfter mit zusätzlicher Anfahr-Funktion ist das Einziehen von \nOberflächengewässern möglich! Die besonderen Betriebsvoraussetzungen müssen \nbeachtet werden.\n3. Betrieb und Verwendung\n3.1 Montage und Inbetriebnahme\nDer EWE Entlüfter wird einbaufertig mit dem Montagewerkzeug geliefert. Das Montagewerk -\nzeug verbleibt nach dem Einbau in der Straßenkappe. Die anhängende Warnscheibe auf den  \nEWE Entlüfter stecken, um eine versehentliche Demontage zu vermeiden. Vor der Inbetrieb -\nnahme muss eine Inaugenscheinnahme der gesamten Anlage erfolgen. Zum Schutz vor Verunreinigungen des Entlüfters und des weiteren Leitungssystems ist die Rohrleitung vor dem Einbau zu spülen.\n1.\n\tHydrantendeckel herausheben. Klaue und Klauendeckel des Hydranten vom Schmutz be -\nfreien, dann erst Klauendeckel abheben\n\tHydrant mit Hilfe eines Standrohres spülen.\n\tEWE Entlüfter auf den Hydranten aufsetzen und mit Hilfe des Montagewerkzeuges und eines S+H-Schlüssels festziehen.", "Benutzerinformation Entlüfter-Armaturen |  93.2 Demontage \nDie Demontage erfolgt in umgekehrter Reihenfolge. \n  Hydrant zuerst absperren. Im Betriebszustand stehen der Hydrant und der Entlüfter \nunter Druck. Es entsteht Verletzungsgefahr durch unkontrollierten Wasseraustritt. \n3.3 Funktionskontrollen\nDie gesamte Anlage ist auf ihre Funktion zu prüfen. Nach erfolgter Montage ist der Unterflurhyd-\nrant langsam zu öffnen, nach der Entlüftung und dem Aufbau des Betriebsdrucks ist der  EWE Entlüfter auf Dichtheit zu überprüfen.\n4. Instandhaltung\n4.1 Wartung\nEine jährliche Funktionsprüfung, Wartung und Reinigung von Be- und Entlüftungsventil ist im Regelwerk vorgeschrieben. Bei Undichtigkeiten kann der EWE Entlüfter aus der Fußverschraubung herausgedreht und ge -\nreinigt oder instandgesetzt werden.   3.\n\tEntlüfter und Montagewerkzeug verbleiben in der Straßenkappe\n\tDafür die Warnscheibe gut sichtbar auf den Entlüfter stecken\n4.\n\tSchließen der Straßenkappe2.\n\tHydrant bis zum Anschlag öffnen.\n\t   Im Betriebszustand stehen der Hydrant und der Entlüfter unter    \n  Druck. ", "10  |  Benutzerinformation Entlüfter-Armaturen\nÜbergangsstück für \nUnterflurhydranten DN 80 \nauf Gartenstandrohr Artikelnummer 1171313Übergangsstück für Unterflurhydranten DN 50 auf Gartenstandrohr Artikelnummer 1171314\nVerschluss für \nUnterflurhydranten DN 80\nfür den Verschluss oder Sper -\nrung von UH DN 80, sowie Sicherung gegen unbefugte BenutzungArtikelnummer 1175611\nÜbergangsstück für Unterflurhydranten DN 80 auf IG 3/4“ für MesssondenArtikelnummer 1175716\nÜbergangsstück für \nUnterflurhydranten DN 80 auf IG 2“ für MesssondenArtikelnummer 3903205\nMontage-Werkzeug für Über -\ngangsstück und Verschluss für UnterflurhydrantenArtikelnummer 3388280\nStandrohr-Verlängerung DN 50 auf DN 80\nArtikelnummer 3903XXXFordert besondere Sorgfalt! \n   Verdrehsicherung ist vorzusehen, sonst besteht \nVerletzungsgefahr durch unbeabsichtigtes Lösen und unkontrollierten Wasseraustritt im Schacht.\n5. Zubehör", "Benutzerinformation Entlüfter-Armaturen |  111. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\nEWE Entlüfter-Einheit \nArtikelnummer 110140X\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tBewertungsgrundlage für Kunststoffe und andere organische Materialien im Kontakt mit Trinkwasser des Umweltbundesamtes \n\tBewertungsgrundlage für metallene Werkstoffe im Kontakt mit Trinkwasser des Umwelt -\nbundesamtes \n\tLeitlinie zur hygienischen Beurteilung von Elastomeren im Kontakt mit Trinkwasser des Umweltbundesamtes\n\tDIN EN 1074-1 „Armaturen für die Wasserversorgung“\n\tDIN EN 1074-4 „Armaturen für die Wasserversorgung - Teil 4 Be- und Entlüftungsventile mit Schwimmkörpern“\n\tDVGW W 270 „Vermehrung von Mikroorganismen auf Werkstoffen für den Trinkwasserbereich“\n\tDVGW W334 „Be- und Entlüften von Trinkwasserleitungen“\n\tDVGW W363 „Absperrarmaturen, Rückflussverhinderer, Be- und Entlüftungsventile und Regelarmaturen aus metallenen Werkstoffen für Trinkwasserversorgung“ \n\tDVGW W392-2 „Inspektion, Wartung und Betriebsüberwachung von Wasserverteilungsan-lagen - Teil 2 Fernwasserversorgungssysteme“ \n", "12  |  Benutzerinformation Entlüfter-Armaturen1.3 Verwendungsbereich/Medium\n\tgeeignet für kaltes Trinkwasser nach DIN 2000\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tNenndruck PN 16 \n1.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n\tAlle metallene und mediumberührenden Bauteile sind aus nichtrostenden Edelstahl und \nSi-Messing entsprechend der Bewertungsgrundlage „Trinkwasserhygienisch geeignete metallene Werkstoffe“ gefertigt. \n\tVerwendete Elastomere und Kunststoffe entsprechen den KTW-Leitlinien des Umweltbun-desamtes & des DVGW Arbeitsblattes W 270.  \nAbmessungen\n\tRohrdeckungen 1,00 m, 1,25 m, 1,50 m, 1,75 m\n\tInnengewinde G 1“\nBauteile\n1\n21. Einbaugarnitur  \n2. Absperrventil mit  Entleerung\n3. Verschlusskappe\n4. Schlaufe\n5. Schutzrohr \n6. Schlüsselstange\n7. Entlüfter\n8. Fußverschraubung\n65\n7\n843", "Benutzerinformation Entlüfter-Armaturen |  131.6 Lagerung\n\tDie Armatur ist bis zur Verwendung in der werkseitigen Verpackung witterungsgeschützt \nund trocken zu lagern.\n\tVor und nach dem Einsatz ist die Armatur auf Beschädigung oder Verunreinigung zu prüfen.\n1.7 Funktionsbeschreibung\nDie EWE Entlüfter-Einheit ist für eine selbsttätige Entlüftung von Trinkwasserleitungen geeig-net. Dadurch verhindert der EWE Entlüfter Luftansammlungen und unterstützt das vollstän-dige Entleeren der Rohrleitung.Die EWE Entlüfter-Einheit mit selbsttätiger Entleerung und nachgeschaltetem Entlüftungs-ventil ist für den direkten Erdeinbau vorgesehen und ersetzt Schachtbauwerke, wenn keinHydrant vorhanden ist. Die Absperrung mit selbsttätiger Entleerung ermöglicht die Wartung, Demontage oder Außerbetriebnahme des Entlüftungsventils. Das Schutzrohr übernimmt die Funktion des Schachtes und ermöglicht eine einfache Montage und Demontage des Ent -\nlüftungsventils für Wartungszwecke. \n2. Einbauhinweise (Installation/Montage)\n2.1 Hinweis zur Vorbereitung\nDie EWE Entlüfter-Einheit mit fester Rohrdeckung wird einbaufertig geliefert. Eine \nbeschädigte EWE Entlüfter-Einheit darf nicht eingesetzt werden.\nZum Schutz der EWE Entlüfter-Einheit und des weiteren Leitungssystems ist die Rohrleitung vor dem Einbau zu spülen. Im Betriebszustand steht die Armatur unter Druck.\n2.2 Hinweise zum Einbauort\nDie EWE Entlüfter-Einheit ist für den Einbau an erdverlegten Rohrleitungen in frostsicherer Tiefe vorgesehen. Die Wahl der erforderlichen Rohrdeckung ist daher entsprechend den örtlichen Gegebenheiten zu treffen. Die Frostsicherheit wird von der Rohrdeckung der An-schlussleitung vorgegeben. Zur optimalen Funktion sollten Entlüfter-Einheiten an erhöhten \nStellen des Rohrnetzes zur Entlüftung ausgewählt werden.  Bei hohem Grundwasserstand ist die Entleerung und die Entlüftungsfunktion einge -\nschränkt und es besteht die Gefahr des Grundwassereintritts. Ein Betrieb unter dem Grund-wasserspiegel ist nicht zulässig!\n2.3 Montage\nDie Herstellung der Verbindung zwischen der Anschlussmuffe der EWE Entlüfter-Einheit und dem Rohr erfolgt nach den Richtlinien des Herstellers der Verbindung (Schweißstutzen mit EWE-O-Ring-Technik, Klemmverbinder mit EWE-O-Ring-Technik u.ä.).", "14  |  Benutzerinformation Entlüfter-Armaturen2.4 Frostschutz\nDie Frostsicherheit ist durch den örtlichen Einbau, insbesondere durch eine richtig gewählte \nEinbautiefe der Anschlussleitung, sicherzustellen. Die Gewährleistung der Frostfreiheit liegt deshalb ausschließlich in der Verantwortung der planenden und bauausführenden Stelle. \n2.5 Funktionskontrolle\nDie gesamte Anlage ist auf ihre Funktion zu prüfen.  \nNach Herstellung der Verbindung ist die Entlüfter-Einheit einer Druckprüfung zu \nunterziehen. Nach der Druckprüfung kann die Grabenverfüllung im Bereich der Entlüfter-Ein-heit erfolgen. \n2.6 Baugrube und Befüllung\nDie erforderlichen Arbeiten liegen in der Verantwortung des Anwenders. Die Abstände zu anderen unterirdischen Anlagen, wie Bauwerken, Rohrleitungen, Kabeln, sind gemäß DVGW-Arbeitsblatt W 400 einzuhalten.Die Anforderung der DIN 4124 sind zu beachten.Mögliche Erdbewegung infolge Senkung, Setzung oder Erddruck, z.B. hervorgerufen durch \nHanglagen, sind zu berücksichtigen.  \nDie Verfüllung sollte gleichmäßig, lagenweise durchgeführt werden. Im Bereich des Garten-ventils ist zur besseren Ableitung des Wassers während der Entleerung die Nutzung des EWE Sickerschlauches und ein Einsanden mit Kies (Körnung 4 bis 9) erforderlich.\n3. Betrieb und Verwendung\nDer Einbau der Armatur darf nur von qualifiziertem Fachpersonal vorgenommen werden. Die EWE Entlüfter-Einheit ist mit selbsttätiger Entleerung zur Wartung des Entlüftungsventils versehen. Die Entlüfter-Einheit ist nicht geeignet, um ein leeres Leitungsnetz zu entlüften, sondern dient zum Ausblasen von Lufteinschlüssen während des Betriebs. Die Nichtbeach-tung führt zu Einschränkungen in der Funktion der Entlüfter-Einheit.", "Benutzerinformation Entlüfter-Armaturen |  153.1 Funktion des Absperrventils in der Entlüfter-Einheit \n \n                    \n3.2 Wartung und Instandhaltung\nEine jährliche Funktionsprüfung, Wartung und Reinigung des EWE Entlüfters ist im Regelwerk\nvorgeschrieben. Für Wartungszwecke kann der EWE Entlüfter ersetzt werden, dafür EWE-Entlüfter durch Linksdrehen des Vierkants lösen. Über den Seilzug im Schutzrohr kann dieArmatur nach oben geführt werden. Die Absenkung der Armatur erfolgt durch Rechtsdrehennach Festziehung.\nWartung der Entlüfter-Einheit:  \nWährend der Wartung des entnommenen Entlüfters ist das Schutzrohr zu verschließen und vor Verunreinigungen zu schützen. \n Medium im Durchfluss\nEWE Absperrventil bis Anschlag geöffnet.\nAbgangsleitung wird nach \nunten entleertEWE Absperrventil bis Anschlag geschlossen.Das Öffnen des Ventils erfolgt zügig durch Linksdrehen (gegen den Uhrzeigersinn), das Schließen gleichfalls durch Rechtsdrehen (im Uhrzeigersinn). \nWasser aus der Zuleitung kann zu Beginn \ndes Öffnungs- und gegen Ende des Schließ-vorgangs mit Leitungsdruck aus der Ent -\nleerungsöffnung austreten. Daher ist das Ventil jeweils bis zum deutlichen Anschlag zu betätigen. \nFALSCH! Ventil nicht \nkomplett geschlossen\nAchtung: Immer bis zum An-schlag öffnen und schließen!Das unvollständige Öffnen und Schließen des Absperrventils führt zwangsläufig zu Wasserverlusten und kann zur Schädigung oder Einsandung der Armatur führen.\n1.\n\tAbsperrventil am Vierkant der Einbaugar -\nnitur schließen.\n\tEntlüfter-Einheit entleert nun langsam.\n", "16  |  Benutzerinformation Entlüfter-Armaturen\n3.\n\tDen darunter liegenden Vierkant entge -\ngen dem Uhrzeigersinn  bis zum Anschlag \ndrehen und Entlüfter mit Bedienstange lösen.\n4.\n\tEntlüfter an der Schlaufe aus dem Schutz-rohr entnehmen.\n5.\n\tZur Reinigung Entlüfter aus der Aufnahme schrauben.\n6.\n\tDichtungen und Sieb ersetzen.\n2.\n\tKappe des Entlüfters entfernen.\n", "Benutzerinformation Entlüfter-Armaturen |  174. Ersatzteile\nWartungsset für Entlüftereinheit \nArtikelnummer 3904150bestehend aus: Entlüftungsoberteil, Dichtungen und Sieb\nSickerschlauch für Gartenventil\nArtikelnummer 5102089", "18  |  Benutzerinformation Entlüfter-Armaturen", "Benutzerinformation Entlüfter-Armaturen |  19", "20  |  Benutzerinformation Entlüfter-ArmaturenWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100026 - Ausgabe 03/2024\n"]