["EWE-PE-Schweißstutzen und \nEWE-PE-Verschraubung\nBenutzerinformation\n", "2  |  Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung\nInhaltsverzeichnis\nAllgemeine Hinweise  4  \n Angaben über PE-Schweißstutzen 6\nEinbauhinweise 8 Montage 8Korrosionsschutz 8Angaben über PE-Verschraubung 9Einbauhinweise 10Montage 11Korrosionsschutz 11", "Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung  |  3\n", "4  |  Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-VerschraubungAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\tNur eingewiesenes und qualifiziertes Personal darf die Armaturen und Fittings montieren, bedienen oder warten. \n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\tBitte beachten Sie die Sicherheitsdatenblätter der Produkte.\n\tBei der Montage der hier aufgeführten Armaturen sind alle Vorschriften sowohl der Arma-turen-Hersteller, als auch der Rohr-Hersteller zu beachten und einzuhalten.\n\tJe nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\tSollten weitere Geräte verwendet werden, sind deren Bedienungsanleitungen unbedingt zu beachten. \n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Installa-tion, Betrieb und Wartung der Armaturen und Fittings können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und ", "Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung  |  5Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.\nVerpackung\n\tDie einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Ver -\npackung soll die einzelnen Bauteile  bis zur Mon tage vor Transportschäden, Korrosion und \nanderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Ver -\nwendung der Produkte.\nEntsorgung\n\tTrennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nVerwendung von Abkürzungen:\nKTW:    Kunststoffe im Trinkwasser \nDIN:    Deutsches Institut für Normung \nPE: Polyethylen\nSDR:   Standard Dimension Ratio\nDVS:   Deutscher Verband f. Schweißen und  \n   verwandte Verfahren e. V.\nSi:   SiliciumDVGW:    Deutscher Verein des Gas- und \nWasserfaches\nMOP:   Maximal zul. Betriebsdruck (Maxi -\nmum Operating Pressure)\nDR: Dezincification ResistantErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens sind \nanzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes\n\tDIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDIN EN 806 „Technische Regeln für Trinkwasser-Installation“\n\tDIN 1988 „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN 806\n\tDIN 8074 „Rohre aus Polyethylen (PE) - PE 80, PE 100“\n\tDIN 8075 „Rohre aus Polyethylen (PE) - PE 80, PE 100“\n\tDIN 30672 „Organische Umhüllungen für den Korrosionsschutz von in Böden und Wässern ver -\nlegten Rohrleitungen für Dauerbetriebstemperaturen bis  50 °C ohne kathodischen Korrosionsschutz - Bänder und schrumpfende Materialien“ \n\tDVGW-Arbeitsblatt W 270 „Vermehrung von Mikroorganismen auf Werkstoffen für den Trink -\nwasserbereich“\n\tDVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tDVGW GW 15 „Nachumhüllen von Rohrleitungen, Formstücken und Armaturen“\n\tDVGW GW 330 „Schweißen von Rohren und Rohrleitungsteilen aus Polyethylen“\n\tDVGW GW 335-A2 „Kunststoff-Rohrleitungssysteme in der Gas- und Wasserverteilung - An-forderungen und Prüfungen - Teil A2: Rohre aus PE 80 und PE 100“EWE-Schweißstutzen, für Wasser \n Artikelnummer 2220108 - 22201112220208 - 22202112220308 - 22203112220408 - 2220411die EWE-Schweißstutzen, für Gas Artikelnummer2220104 - 22201072220204 - 22202072220322 - 22203252220404 - 2220407\n", "Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung  |  7\tDVGW GW 335-B4 (P) „Kunststoff-Rohrleitungssysteme in der Gas- und Wasserverteilung - \nTeil B4: Metallene Formstücke mit mechanischen oder Steckmuffenverbindungen für die Wasserverteilung“\n\tDVGW G 459 „Gas-Hausanschlüsse“\n\tDVGW G 465-2 „Arbeiten an Gasleitungen“\n\tDVGW G 469 „Druckprüfverfahren Gastransport/Gasverteilung“\n\tDVGW G 5600-1 (P) „Werkstoffübergangsverbinder aus Metall für Gasrohrleitungen aus Polyethylen“\n\tBG-Vorschriften, -Regeln (insb. DGUV 100-500) und -Informationen\n\tDVS-Richtlinien\n1.3 Verwendungsbereich/Medium\n\tFür Trinkwasser nach DIN 2000 oder Gase nach DVGW-Arbeitsblatt G 260/I (jedoch nicht für Flüssiggas in der Flüssigphase)\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tSchweißstutzen für Wasser : 16 bar \n\tSchweißstutzen für Gas: MOP 10\nZulässigen Betriebsdruck des Versorgungsrohres beachten!\n1.5 Werkstoff/Abmessungen/Leistung\n1.5.1 Gehäuse\nWerkstoff:\n\taus bleifreiem, entzinkungsbeständigem Si-Messing, entsprechend der Liste „Trinkwasser -\nhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\nAnschlüsse:\n\tmetallseitiger Anschluss: Außengewinde nach DIN ISO 228-1, G 1“- G 2“ für Wasser und  \nG 1“- 2“ für Gas, mit O-Ring für das EWE-O-Ring-System\n\tkunststoffseitiger Anschluss: PE-Rohrstutzen aus PE100 SDR 11, d 32-63, Mindestlänge  \n150 mm\n1.5.2 Dichtungen\nWerkstoff:\n\tSchweißstutzen für Wasser : EPDM\n\tSchweißstutzen für Gas: NBR\n1.6 Lagerung\n\tDen Schweißstutzen bis zur Verwendung in der werkseitigen Verpackung witterungsge -\nschützt und trocken lagern.", "8  |  Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung1.7 Funktionsbeschreibung\nDer EWE-Schweißstutzen ist ein werkseitig montierter, unlösbarer Werkstoffübergangsver -\nbinder zum Verbinden von Rohren aus Polyethylen (PE 100) mit metallenen Armaturen oder \nFittings, die über ein Innengewinde nach DIN ISO 228-1, mit O-Ring-Kammer für das EWE-O-Ring-System verfügen.\n2. Einbauhinweise\n2.1  Hinweise zur Vorbereitung\n  Vor und nach dem Einsatz ist der Schweißstutzen auf Beschädigung oder Verunrein-\ngung zu prüfen. Ein beschädigter Schweißstutzen darf nicht eingesetzt werden.\n2.2  Hinweise zum Einbauort\nEWE-Schweißstutzen sind für den erdverlegten Rohrleitungsbau vorgesehen, ein \nausreichender Montageraum ist zu berücksichtigen.\n3. Montage\nEs ist darauf zu achten, dass der Einbau des Schweißstutzens ohne Spannungseinwir -\nkungen erfolgt. Die Abdichtung zu einem entsprechend ausgelegtem Innengewinde \nerfolgt über einen radialdichtenden O-Ring am Außengewinde des EWE-Schweißstutzens. Ein zusätzliches Dichtmittel (Hanfen) ist nicht vorgesehen und auch nicht zulässig.\n1. EWE-Schweißstutzen bis zum Anschlag einschrauben. Der O-Ring ist vor Verunreinigung und Beschädigung zu schützen.\n2. Zum sicheren Verschweißen ist vor der Montage des Schweißfittings sicherzustellen, dass der Kontaktbereich frei von Verschmutzung, Riefen und Kratzern oder anderen Beschädi-gungen ist.\n3. Schweißnahtvorbereitung gem. Hersteller- und Regelwerksvorgaben.\n4. Dichtheitsprüfung nach DVGW-Regelwerk durchführen.\n4. Korrosionsschutz\nDas EWE-Schweißstutzen-Gehäuseteil ist aus entzinkungsbeständigem Si-Messing (DR) und somit bereits erhöht korrosionsbeständig.Je nach Bodenklasse kann dennoch ein zusätzlicher Außenkorrosionsschutz erforderlich sein.Es besteht die Möglichkeit eines bauseitig aufzubringenden Außenkorrosionsschutzes in Form eines wärmeschrumpfenden Materials oder Umhüllung nach DIN 30672 (z.B. Schrumpf-schlauch).Die Hersteller- und Regelwerksvorgaben sind einzuhalten! ", "Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung  |  91. Angaben über das Erzeugnis\n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für \nPE-Verschraubung aus Pressmessing, für Wasser\nArtnummer 2210XXX\n1.2  Mitgeltende Unterlagen\n\tDie Betriebsanweisungen des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden.\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere:\n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes\n\tDIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDIN EN 806 „Technische Regeln für Trinkwasser-Installation“\n\tDIN 1988 „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN 806\n\tDIN 8074 „Rohre aus Polyethylen (PE) - PE 80, PE 100“\n\tDIN 8075 „Rohre aus Polyethylen (PE) - PE 80, PE 100“\n\tDIN 8076 „Druckrohrleitung aus thermoplastischen Kunststoffen - Klemmverbinder aus Me -\ntallen und Kunststoffen für Rohre aus Polyethylen (PE)“\n\tDIN 30672 „Organische Umhüllungen für den Korrosionsschutz von in Böden und Wässern verlegten Rohrleitungen für Dauerbetriebstemperaturen bis 50 °C ohne kathodischen Korro -\nsionsschutz - Bänder und schrumpfende Materialien“\n\tDVGW-Arbeitsblatt W 270 „Vermehrung von Mikroorganismen auf Werkstoffen für den Trink -\nwasserbereich“\n\tDVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tDVGW GW 15 „Nachumhüllen von Rohrleitungen, Formstücken und Armaturen“\n\tDVGW GW 335-A2 „Kunststoff-Rohrleitungssysteme in der Gas- und Wasserverteilung -  Anforderungen und Prüfungen - Teil A2: Rohre aus PE 80 und PE 100“\n\tDVGW GW 335-B4 (P) „Kunststoff-Rohrleitungssysteme in der Gas- und Wasserverteilung - Teil B4: Metallene Formstücke mit mechanischen oder Steckmuffenverbindungen für die Wasserverteilung“\n", "10  |  Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung1.3 Verwendungsbereich/Medium\n\tFür Trinkwasser nach DIN 2000 \n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\t16 bar \nZulässigen Betriebsdruck des Versorgungsrohres beachten!\n1.5 Werkstoff/Abmessungen/Leistung\n1.5.1 Gehäuse:\nWerkstoff:\n\taus bleifreiem, entzinkungsbeständigem Si-Messing, entsprechend der Liste „Trinkwasser -\nhygienisch geeignete metallene Werkstoffe“\nAnschlüsse:\n\tmetallseitiger Anschluss: Außengewinde nach DIN ISO 228-1, G 1“- G 2“ für Wasser mit \nO-Ring für das EWE-O-Ring-System\n\tkunststoffseitiger Anschluss: für PE-HD-Rohr SDR 11 d 32 – 63 mm \n1.5.2 Dichtungen:\nWerkstoff:\n\t EPDM\n1.6 Lagerung\n\tDie PE-Verschraubung bis zur Verwendung in der werkseitigen Verpackung mit Schutzkap -\npe witterungsgeschützt und trocken lagern.\n1.7 Funktionsbeschreibung\nDie PE-Verschraubung ist ein Werkstoffübergangsverbinder zum Verbinden von Rohren aus Polyethylen (PE 80, PE 100) mit metallenen Armaturen oder Fittings, die über einInnengewinde nach DIN ISO 228-1, mit O-Ring-Kammer für das EWE-O-Ring-System verfü-gen.\n2. Einbauhinweise\n2.1 Hinweise zur Vorbereitung\n  Vor und nach dem Einsatz ist die PE-Verschraubung auf Beschädigung oder Verunrei-\nnigung zu prüfen. Eine beschädigte PE-Verschraubung darf nicht eingesetzt werden.", "Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-Verschraubung  |  112.2 Hinweise zum Einbauort\nPE-Verschraubungen sind für den erdverlegten Rohrleitungsbau vorgesehen, ein \nausreichender Montageraum ist zu berücksichtigen.\n3. Montage\nEs ist darauf zu achten, dass der Einbau der PE-Verschraubung ohne Spannungsein -\nwirkungen erfolgt. Die Abdichtung zu einem entsprechend ausgelegtem Innenge -\nwinde erfolgt über einen radialdichtenden O-Ring am Außengewinde der PE-Verschraubung. \nEin zusätzliches Dichtmittel (Hanfen) ist nicht vorgesehen und auch nicht zulässig.\n1. Vorbereitende Maßnahmen wie die Reinigung und die Entfernung des Grates am PE-Rohr durchführen. Das Rohr muss frei von Verschmutzung, Riefen und Kratzern oder anderen Beschädigungen sein. \n2. Überwurfmutter der Verschraubung sowie die Kunststoff-Spannhülse auf das PE-Rohr stecken und Einstecktiefe markieren.\n3. Stützhülse bis zum Anschlag in das PE-Rohr mit geeignetem Werkzeug einschlagen. \n4. PE-Verschraubung mit geeignetem Werkzeug fest montieren. \n4. Korrosionsschutz\nDie PE-Verschraubung ist aus entzinkungsbeständigem Si-Messing (DR) und somit bereits erhöht korrosionsbeständig. Je nach Bodenklasse kann dennoch ein zusätzlicher Außen- korrosionsschutz erforderlich sein.Es besteht die Möglichkeit eines bauseitig aufzubringenden Außenkorrosionsschutzes in Form eines wärmeschrumpfenden Materials oder Umhüllung nach DIN 30672 (z.B. Schrumpf-schlauch). Die Hersteller- und Regelwerksvorgaben sind einzuhalten!", "12  |  Benutzerinformation EWE-PE-Schweißstutzen und EWE-PE-VerschraubungWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100101 - Ausgabe 04/2019"]