["Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  1\nEWE FLEXORIPP-\nWasserzählerschacht\nBenutzerinformation#7100041-Ausgabe 03/2025\n", "2  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht\nInhaltsverzeichnis\nAllgemeine Hinweise  4\nAngaben über das Erzeugnis  6\nEinbauhinweise (Installation/Montage)  13Kürzung des Schachtrohres 17Verlängerung mit TELERIPP 19Verlängerung mit FIXRIPP 23Betrieb und Verwendung  27Wartung und Instandhaltung  27Schachtabdeckungen  30", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  3\n", "4  |  Benutzerinformation EWE FLEXORIPP WasserzählerschachtAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke.\n\t Die aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer  \nInternetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf.\n\t Nur eingewiesenes und qualifiziertes Personal darf den Schacht, die Armaturen und  \nVentile montieren, bedienen oder warten.\n\t Für weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der  \nGeschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen  Vorschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den an-erkannten Regeln der Technik zu erfolgen.\n\t Technische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt \ndarf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\t Sowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Instal -\nlation, Betrieb und Wartung der Armatur können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\t Wir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die \nsich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\t Es gelten unsere Allgemeinen Verkaufsbedingungen.\nVerpackung\n\t Die einzelnen Armaturen sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die ", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  5Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion \nund anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Montage der Armatur.\nEntsorgung\n\t Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wiederverwertbare Verpackungsmaterialien dem Recycling zu.\nVerwendung von Abkürzungen:\nWZ:    W asserzähler \nWZS:    W asserzähler-Schacht \nWZA:    W asserzähler-Anlage \nKMR:  Kegelmembran-Rückflussverhinderer\nRV: Rückflussverhinderer\nDM:  Druckminderer\nKSR:   Kombiniertes Schrägsitz-  \nRückschlagventil\nRD:  Rohrdeckung \nGG:   Gusseisen mit Lamellengr aphitQ₃:  Dauerdurchfluss\nSi:  Silicium\nPN:   Nenndruck\nPA: Polyamid\nEPP:  Expandiert es Polypropylen\nDIN:  Deutsches Institut für Normung \nDVGW: Deutscher Verein des Gas- und  \n   Wasserfaches \nKTW:  Kunststoffe im Trinkwasser \nDIBt:   Deutsches Institut für BautechnikErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens sind \nanzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes \n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN/ÖNORM EN 124 „Aufsätze und Abdeckungen für Verkehrsflächen“\n\tDIN/ÖNORM EN 805 „Wasserversorgung – Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“ \n\tDIN/ÖNORM EN 806 „Technische Regeln für Trinkwasser-Installation“\n\tDIN/ÖNORM EN1717 „Schutz des Trinkwassers vor Verunreinigungen in Trinkwasser-Installatio -\nnen und allgemeine Anforderungen an Sicherungseinrichtungen zur Verhütung von Trinkwas-serverunreinigungen durch Rückfließen“\nEWE FLEXORIPP Wasserzählerschächte   \nArtikelnummer: 0396XXX, bestehend aus: Schachtkörper, \nWasserzähler-Anlage mit flexiblen Schläuchen und Hebe -\nvorrichtung, Schachtdurchführungen und Isolierdeckel.\nSchachtabdeckungen sind separat zu bestellen.\nEWE-FLEXORIPP-Schachtabdeckungen (nicht im Lieferumfang des Schachtes enthalten!):\nFLEXORIPP    \nAbdeckhaubeFLEXORIPP\nSchachtabdeckung A15FLEXORIPPSchachtabdeckung B125\nAusführliche Informationen siehe Punkt 5 !", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  7\tDIN 1988 „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN \n806\n\tDIN 4124  „Baugruben und Gräben – Böschungen, Verbau, Arbeitsraumbreiten“\n\tDIN 18196  „Erd- und Grundbau – Bodenklassifikation für bautechnische Zwecke“\n\tDVGW-Arbeitsblatt W 270 „Vermehrung von Mikroorganismen auf Werkstoffen für den Trinkwasserbereich“\n\tDVGW-Arbeitsblatt W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tDVGW-Arbeitsblatt W 543 „Druckfeste flexible Schlauchleitungen“\n\tDVGW-Arbeitsblatt W 570 „Armaturen für die Trinkwasserinstallation“\n\tRSA 95 „Richtlinien für die Sicherung von Arbeitsstellen an Straßen“\n\tÖNORM B 2538 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden, Ergänzende Bestimmungen zu ÖNORM EN 805“ \n\tÖVGW QS - W 204 „Druckfeste flexible Anschlussschläuche“\n\tÖVGW QS - W 501/1 „Armaturen in der Trinkwasserversorgung, Teil1: Oberirdisch- und erd-verlegte Armaturen“\n\tAllgemeine bauaufsichtliche Zulassung / Allgemeine Bauartgenehmigung des Deutschen Institut für Bautechnik (weißer Schachtkörper)\n1.3 Verwendungsbereich/Medium\n\tkaltes Trinkwasser nach DIN 2000\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tPN 10 nach Regelwerk für Trinkwasser-Installationen und Gebäudearmaturen. \n\tAlle EWE Schächte können bis zu einem Bauteile-Betriebsdruck von PN 16 eingesetzt werden. ", "8  |  Benutzerinformation EWE FLEXORIPP WasserzählerschachtZeichnung:  \nAbmessungen FLEXORIPP Wasserzählerschacht mit einem Eingang und einem Ausgang\nAußen-Ø mit  \nmontierter \nSchachtabdeckung  \nA15/B125\nAußen-Ø ohne \nSchachtabdckung\nInnen-Ø\nRohrdeckung\nBauhöhe mit Rahmen\nBauhöhe ohne Rahmen\ngrößtes Eckenmaß1.5 Werkstoff/Abmessungen/Leistung\n1.5.1 Schachtkörper mit einem Ausgang \nWerkstoff\n\t Schachtkörper aus wasserdichtem  \nschwarzem PE\nAbmessungen\n\tRohrdeckung im 2,5 cm Raster kürzbar\n\tAußen-Ø mit montierter Schacht- \nabdeckung: 548 mm\n\tAußen-Ø ohne Schachtabdeckung:  510 mm\n\tSchachtöffnung/Innen-Ø: 472 mm\n\tgrößtes Eckenmaß: 650 mm\nAnschlüsse\n\tbeiderseits Innengewinde\n\tje nach Ausführung G 1\" oder G 1 ¼\"Rohr-\ndeckungBauhöheohne Schacht-abdeckungBauhöhe  \nmit  \nSchacht-abdeckungGewicht (KH/KH Q3 4)\n0,75 m 0,80 m 0,87 m 25,6 kg\n1,00 m 1,05 m 1,12 m 29,7 kg\n1,25 m 1,30 m 1,37 m 33,6 kg\n1,50 m 1,55 m 1,62 m 38,4 kg\n1,75 m 1,80 m 1,87 m 42,5 kg\n2,00 m 2,05 m 2,12 m 46,4 kg\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  91.5.2 Schachtkörper mit zwei Ausgängen\nFür den parallelen Betrieb von zwei Wasserzählern, z. B. Doppehaus\nWerkstoff\n\t Schachtkörper aus wasserdichtem  \nschwarzem PE\nAbmessungen\n\tRohrdeckung im 2,5 cm Raster kürzbar\n\tAußen-Ø mit montierter Schacht- wabdeckung: 548 mm\n\tAußen-Ø ohne Schachtabdeckung:  510 mm\n\tSchachtöffnung/Innen-Ø: 472 mm\n\tgrößtes Eckenmaß: 650 mm\nAnschlüsse\n\tEingang: G 1 ¼“\n\tAusgang: 2 x G 1“Rohr-\ndeckung* Baulänge 2 = RD1 - 90mmBauhöheohne Schacht-abdeckungBauhöhe  \nmit Schacht-abdeckungGewicht (KH/KH Q3 4)\n0,75 m 0,80 m 0,87 m 25,6 kg\n1,00 m 1,05 m 1,12 m 29,7 kg\n1,25 m 1,30 m 1,37 m 33,6 kg\n1,50 m 1,55 m 1,62 m 38,4 kg\n1,75 m 1,80 m 1,87 m 42,5 kg\n2,00 m 2,05 m 2,12 m 46,4 kg\nZeichnung:  \nAbmessungen FLEXORIPP Wasserzählerschacht mit einem Eingang und zwei Ausgängen\nAußen-Ø mit  \nmontierter \nSchachtabdeckung  \nA15/B125\nAußen-Ø ohne \nSchachtabdckung\nInnen-Ø\nRohrdeckung\nBauhöhe mit Rahmen\nBauhöhe ohne Rahmen\ngrößtes Eckenmaß\nAußen-Ø mit  \nmontierter \nSchachtabdeckung  \nA15/B125\nAußen-Ø ohne Schachtabdckung\nInnen-Ø\nRohrdeckung\nBauhöhe mit Rahmen\nBauhöhe ohne Rahmen\ngrößtes EckenmaßEingang: Ausgänge:\n", "10  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht1.5.3 Schachtkörper, DIBt zugelassen \nWerkstoff\n\tSchachtkörper aus wasserdichtem, weißen PE\nAbmessungen\n\tRohrdeckung 1,25 m im 2,5 cm Raster kürzbar \n\tAußen-Ø mit montierter Schachtabdeckung: 548 mm\n\tAußen-Ø ohne Schachtabdeckung: 510 mm\n\tSchachtöffnung/Innen-Ø: 464 mm\n\tgrößtes Eckenmaß:  650 mm \nAnschlüsse\n\tbeiderseits Innengewinde G 1“ \n\tje nach Ausführung G 1“ oder G 1 ¼“\n1.5.4 Isolierdeckel  \nWerkstoff\n\t nicht begehbarer Isolierdeckel aus EPP\nAbmessungen\n\t485 mm Außendurchmesser\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  111.5.5 Wasserzähleranlagen und Schläuche \nWerkstoff\n\tBügel aus A2-Edelstahl\n\tmediumberührende Teile der Wasserzähler-Verschraubungen aus bleifreiem Si-Messing \nentsprechend der Liste  „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des  Umweltbundesamtes\n\t Kunststoffe und Elastomere entsprechend der KTW-und Elastomerleitlinien des  \nUmweltbundesamtes und des DVGW-Arbeitsblattes W 270\n\t Ventile aus bleifreiem Si-Messing entsprechend der Liste „Trinkwasserhygienisch  \ngeeignete metallene Werkstoffe“ des Umweltbundesamtes\n\t Schläuche aus Silikon mit Umflechtung aus A2-Edelstahl und Gewebeüberzug aus  \nthermoplastischem Kunststoff, alternativ aus A4-Edelstahl-Wellrohr mit Umflechtung aus A4-Edelstahl und Gewebeüberzug\n\tDruckminderer aus Edelstahl\nAusführungen:\nKugelhahn-\nKugelhahnKugelhahn-DM- Kugelhahn\nKugelhahn- KSR-VentilKughahn-DM- KSR-Ventil\nKugelhahn- KMR-Kugelhahn\nSchrägsitzventil-\nSchrägsitzventilSchrägsitzventil- DM-Schrägsitzventil\nSchrägsitzventil-KSR-VentilSchrägsitzventil-DM-KSR-Ventil\nSchrägsitzventil- KMR-Schrägsitzventilmit einem Ausgang mit zwei Ausgängen\nmit einem Ausgang mit zwei Ausgängen\nmit einem Ausgang mit zwei Ausgängen\nmit einem Ausgang mit zwei Ausgängen\n", "12  |  Benutzerinformation EWE FLEXORIPP WasserzählerschachtLeistung\n\tÜA-Kennzeichnung für Bauprodukte in Kontakt mit Trinkwasser - Österreich WZ-Abmessung Gewinde G × Baulänge mm MID Q₃ [m3/h] EWG Q n [m3/h]\n¾\" × 165* 2,5 1,5\n1\" × 190 2,5 oder 4 2,5\n1 ¼\" × 175 4 oder 10 3/7\n1 ¼\" × 260 6,3 oder 10 6\n2x1“ x 190** 2,5 oder 4 2,5\n \n  * Adapter-Set (Artikelnummer 3903075) nötig!** Paralleler Betrieb!Varianten der Wasserzähleranlagen – Baumaße der Wasserzähler:\nStadt Wien | Prüf-, Inspektions- und Zertifizierungsstelle \n1.6 Transport und Lagerung\n Der FLEXORIPP Wasserzählerschacht ist bis zur Verwendung in der werkseitigen Verpackung \nstehend zu transportieren und zu lagern. FLEXORIPP Wasserzählerschächte nicht stapeln. \nEine Belastung des Isolierdeckels vermeiden.  Verpackung erst unmittelbar vor der Montage entfernen und entsorgen.\n1.7 Funktionsbeschreibung\nDie FLEXORIPP Wasserzählerschächte sind für den Einbau im Rohrgraben vorgesehen. Sie können vielseitig verwendet werden, z. B. als Hausanschluss, als Bauwasseranschluss, in Park- oder Kleingartenanlagen, auf Campingplätzen oder Friedhöfen. Durch seine geringen Bau- maße ist der Wasserzählerschacht ohne aufwändige Erdarbeiten einfach im Rohrgraben zu installieren. Der Wasserzähler-Schacht ist tagwasserdicht, hygienisch sauber und ermöglicht einen frostfreien Betrieb der Wasserzähler-Anlage und des Wasserzählers. Eine Gebrauchs-tauglichkeit für kaltes Klima ist gegeben. Ein Einstieg in den Wasserzählerschacht ist nicht erforderlich und auch nicht möglich. Die einschlägigen Unfallverhütungsvorschriften zum Begehen von Schächten finden somit keine Anwendung.", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  132. Einbauhinweise (Installation/Montage)\n2.1 Hinweise zur Vorbereitung\nDer Einbau kann bei Temperaturen unter 0°C ausgeführt werden. \nVor dem Einsatz sind der Wasserzählerschacht und die Wasserzähler-\nSchachtanlage auf Beschädigung oder Verunreinigung zu prüfen.\nEin beschädigter Schacht oder eine beschädigte Armatur dürfen nicht eingesetzt werden.Vor Montage des Wasserzählers in die Wasserzähleranlage ist eine Leitungsspülung durchzu-führen, hierzu muss ein Passstück verwendet werden. \nDie Wasserzähler-Schachtanlage wird werksseitig mit einem PE-Passstück montiert. \nDas PE-Passstück  dient lediglich als Platzhalter für den Wasserzähler und ist nicht für den Betrieb geeignet.\n2.2 Hinweise zum Einbauort\nDer Wasserzählerschacht sollte nach Möglichkeit an einer erhöhten Stelle im Gelände \neingebaut werden oder einige Zentimeter über das Geländeniveau hinausragen. Die \nAuswahl der Baugröße des Schachtes ist auf die frostfreie Verlegetiefe der Rohrleitung abzustimmen und liegt ausschließlich in der Verantwortung des Anwenders. Der Wasserzäh-lerschacht hat aufgrund seiner äußeren Form ein günstiges Verhalten gegen Auftrieb. Voraussetzung ist der fachgerechte Einbau mit Kiesverfüllung und lagenweiser Verdichtung. Der Schachtkörper ist wasserdicht ausgeführt und die Verbindung zum Deckel ist tagwasser -\ndicht. In Gebieten mit hohem Grundwasserstand und/oder zeitweiliger Überflutung sollte ein Fachmann des Grundbaues zu Rate gezogen und ggf. mit der EWE-Anwendungstechnik Rücksprache gehalten werden.  \nSollen dem Wasserzählerschacht flachliegende Versorgungsleitungen (sogenannte \nSommerleitungen) nachgeschaltet werden, die vor Beginn der Frostperiode entleert \nwerden müssen, so ist in der Leitungsführung zwischen dem Schachtausgang und der Entnahmestelle eine spezielle Armatur anzuordnen, z. B. ein EWE-Gartenventil in Kombina-tion mit einer Einbaugarnitur. Bei einer Entnahmestelle im Freien bietet ein EWE-Gartenhyd-rant den gleichen Komfort. \nEine Entleerung der nachfolgenden Versorgungsleitung im Schachtkörper erfordert \naus hygienischer Sicht besondere Sorgfalt. So ist während einer Entleerung das \nausgetretene Wasser unverzüglich abzupumpen und danach die Entleerungsöffnung zu schließen, um mögliche Verunreinigungen im Leitungsnetz zu verhindern.", "14  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht2.3 Baugrube und Verfüllung\nDer Wasserzählerschacht wird einbaufertig geliefert und kann in den vorbereiteten Graben \neingesetzt werden. Die erforderlichen Arbeiten liegen in der Verantwortung des Anwenders. Die Abstände zu anderen unterirdischen Anlagen, wie Bauwerken, Rohrleitungen, Kabeln, sind gemäß DVGW-Arbeitsblatt W 400 einzuhalten. Bei der Ausführung Wasserzählerschacht mit zwei Wasserzähleranlagen und zwei Ausgängen sind gegebenenfalls Schutzrohre zu ver -\nwenden. Die Verfüllung und Verdichtung müssen in diesem Bereich mit besonderer Vorsicht erfolgen. Die Anforderungen der DIN 4124 sind zu beachten. Mögliche Erdbewegungen in-\nfolge Senkung, Setzung oder Erddruck, z.  B. her vorgerufen durch Hanglagen, sind zu berück -\nsichtigen. Für die Gründung / Bettung und die Verfüllung ist nicht bindiger Boden mit einer \nKorngröße von max. 16  mm (Körnungsbedingungen: 5 G ew. -% ≤ 0,063 mm) zu verwenden. \nBewährt haben sich Sande SE, SW oder SI und Kiese GE, GW, GI gem. der Bodenklassifikation F1 nach DIN 18196, die auch die Voraussetzungen für die Verdichtbarkeitsklassen und die Frostsicherheit erfüllen. Der Schacht muss schnellstmöglich durch Auffüllen der Grube fixiert werden. Solange die Baugrube nicht vollständig bis zur Gelände-Oberkante aufgefüllt ist, ist die Sicherheit gegen Aufschwimmen durch andere geeignete Maßnahmen sicherzustellen.\n2.4 Montage\n1.\n\tGrabensohle an vorgesehener Stelle  plangleich einebnen und verdichten.\n\tSchacht senkrecht und gleichmäßig  aufstellen.\n\tAufstandsfläche des Schachtes als  Gründung gemäß der Belastungsklasse A15 oder B125 ausführen.\n2.\n\tRichtungspfeil - Beim Ausrichten ist bereits auf die Fließrichtung zu achten.", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  15\n3. \nVor dem Herstellen der Anschluss- \nverbindungen Rohrleitung spülen.\n\tVerbindungen zwischen den Anschluss-muffen des Schachtes und der Rohrleitung herstellen.\n\tRichtlinien des Herstellers der Anschluss-fittings beachten.\n\t Die Dichtheitsprüfung sollte vor  \ndem Verfüllen vorgenommen  \nwerden, da sonst die Dichtstellen \naußerhalb des Schachtes nicht mehr kontrolliert werden können.\n3a \nBesondere Montagehinweise für Wasser -\nzählerschacht mit zwei Wasserzähler-anlagen und zwei Ausgängen:\n\tAusgangsseitige Anschlussleitungen erst kurz vor den Anschlussmuffen zusam-menführen, gegebenenfalls Schutzrohre verwenden.\n\tZuerst die Verbindung zur unteren An-schlussmuffe herstellen (die Zählerplätze, wie auch die ausgangsseitige Anschluss-muffe, sind nummeriert).  Auf Zuordnung achten!\n\tFitting - Verwendung bis max. Größe d 63.\n\t Die neue Rohrdeckung ist zu \nberücksichtigen!\n4.\n\tGrabenverfüllung im Bereich des Wasserzählerschachtes durchführen.\n\tAnschlussrohre (ein- und ausgangsseitig)vor dem Verdichten unterfüttern.\n\tBoden in Schütthöhen von max. 30  cm \neinbringen und verdichten auf 97  % Dpr.\n\tEinseitige Belastung beim Verfüllen und Verdichten vermeiden.\n", "16  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht5.\n\tWasserzähler gem. Kapitel 4 „Wartung und \nInstandhaltung“ montieren.\n6.\n\tSchachtabdeckung gem. Kapitel 5 „Schachtabdeckungen“ montieren.\nDer Schacht darf nicht ohne Schachtabdeckung gem. Kapitel 5 betrieben werden. Der Isolierdeckel ist nicht begehbar. Für den Zeitraum der Montage ist die Einbau-stelle und die Schachtöffnung gegen unbeabsichtigtes Betreten zu sichern.", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  172.5 Kürzen des Schachtrohres\nDer zylindrische, rippenförmig ausgelegte Teil des Schachtes kann in einem Raster\nvon 2,5 cm gekürzt werden. Es müssen mindestens 3 Rippen zur Aufnahme desDeckelrahmens und dessen Dichtung verbleiben. Die Frostsicherheit durch die geplanteEinbautiefe ist zu berücksichtigen.\n1.\n\tEinen möglichen montierten Deckel  abnehmen.\n2.\n\tDeckelrahmen (sofern vorhanden) mit Hilfe einer Hebelbewegung lösen und ebenfalls entfernen.\n3.\n\tDie Deckelrahmen-Dichtung (sofern  vorhanden) entnehmen.\n4.\n\tIsolierdeckel entfernen.", "18  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht5.\n\tMaß zur späteren Fertig-Oberfläche \nnehmen.\n6.\n\tBei Verwendung der Abdeckhaube darauf achten, dass der Schacht mit Haube  \nca. 8  cm aus dem Gelände r agt.\n\tBei Verwendung der Schachtabdeckung A15/B125 dessen Bauhöhe von 7 cm ab der obersten Rippe hinzurechnen.\n7.\n\tDas Schachtrohr kann mittels geeignetem \nWerkzeug (z.  B. E WE-FLEXORIPP-Schneid -\nwerkzeug) in einem Raster von 2,5  cm in \ndem Rippental gekürzt werden.\n\t Es müssen min. drei Rippen \nerhalten bleiben.\n8.\n\tSchnittkante entgraten.\n\tErstes Rippental entgraten.\n\tSchachtabdeckung gem. Kapitel 5 „Schachtabdeckungen“ montieren.Bei einer Kürzung von mehr als 20 cm ist die Länge der Hebeleine zu  \nreduzieren oder diese auszutauschen.", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  192.6 Verlängerung des Schachtkörpers mit Hilfe des \n TELERIPP-Aufsatzes \n2.6.1 Werkstoff/Abmessungen/Leistung  \nWerkstoff\n\tTELERIPP-Aufsatz aus wasserdichtem PE \n\tTELERIPP-Dichtung aus NBR\nAbmessung\n\t700 mm Außendurchmesser des TELERIPP-Aufsatzes \n2.6.2 Beschreibung\nMit dem TELERIPP-Aufsatz ist eine nachträgliche, dichte Verlängerung des Schachtkörpers in \neiner beliebig gewünschten Höhe von 70 mm bis 250 mm möglich.\n2.6.3 Hinweise zur Vorbereitung\nVor dem Einsatz des TELERIPP-Aufsatzes ist zu prüfen, ob der zu verlängernde FLEXORIPP Schachtkörper rund und unbeschädigt ist. Insbesondere die ersten 3 Rippen und Rippentäler müssen frei von Beschädigungen sein. Ggf. sind beschädigte Rippen zu entfernen, indem der FLEXORIPP gekürzt wird. Die sich daraus ergebene Höhenänderung ist bei der Verlängerung zu berücksichtigen. Der TELERIPP ist vor der Montage auf Beschädigungen zu prüfen. Ein beschädigter TELERIPP darf nicht montiert werden. Im Zweifelsfall stehen Ihnen unsere Mit -\narbeiter im Innen- und Außendienst gern zur Verfügung. Sprechen Sie uns an!\n2.6.4 Einbauhinweis für TELERIPP-Aufsatz\n1.\n\tEinen möglichen montierten Deckel  abnehmen.\nArtikelnummer 0396008  \nbestehend aus: \nTELERIPP-Aufsatz, Rahmendichtung, Dichtung TELERIPP ,  Gleitmittel für Kunststoffrohre mit Gummidichtung 150 g", "20  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht\n2.\n\tDeckelrahmen (sofern vorhanden) mit \nHilfe einer Hebelbewegung lösen und ebenfalls entfernen.\n3.\n\tDie Deckelrahmen-Dichtung (sofern  vorhanden) entnehmen.\n4.\n\tIsolierdeckel entfernen.\n5.\n\tMaß zur späteren Fertig-Oberfläche nehmen.\n\tHebeleine vom Isolierdeckel lösen.\n6.\n\tAuflagefläche mittels tragfähigem Kies und ggf. Split oder Magerbeton herstellen\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  217.\n\tPrüfung der Höhe durch Aufsetzen des \nTELERIPP-Aufsatzes ohne Dichtung. \n\tBei Verwendung der Abdeckhaube da-rauf achten, dass der Schacht mit TELE-RIPP-Aufsatz und Haube ca. 8 cm aus dem Gelände ragt. \n\tBei Verwendung der Schachtabdeckung A15/B125 dessen Bauhöhe von 7 cm ab der obersten Rippe des TELERIPP-Aufsat -\nzes hinzurechnen. \n\tDer Schacht sollte nicht tiefster Punkt in der Fläche sein! \n8.\n\tOberste Rippentäler reinigen, ggf. Grat entfernen.\n9.\n\tTELERIPP-Dichtring auf die zweite Rippe montieren.\n10.\n\tReichlich beiliegendes Gleitmittel auf Dichtung und in die Muffe des Innenteils auftragen. \n", "22  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht11.\n\tTELERIPP-Aufsatz lose auflegen.\n14.\n\tOberstes Rippental reinigen, ggf. Grat \nentfernen.\n15.\n\tDeckel-Rahmendichtung in das Rippental des TELERIPP-Aufsatzes einsetzen\n\tdünne Lippe nach unten, außen an die Rippe anliegend\n\tPosition und Lage der Dichtung beachten!\n\tSchachtabdeckung gem. Kapitel 5 „Schacht -\nabdeckungen“ montieren.\n\tRestliche Verfüllung vornehmen12.\n\tTELERIPP-Aufsatz mit Kraft über die Dich-tung schieben. \n\tKorrekten Sitz auf der Auflagefläche prüfen.\n13.\n\tHebeleine am Isolierdeckel befestigen.\n\tIsolierdeckel einsetzen.\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  232.7 Verlängerung des Schachtkörpers mit Hilfe des FIXRIPP-Aufsatzes \n2.7.1 Werkstoff/Abmessungen/Leistung  \nWerkstoff\n\tFIXRIPP-Aufsatz aus wasserdichtem PE \n\tFIXRIPP-Dichtung aus NBR\nAbmessung\n\t555 mm Außendurchmesser und eine Höhe von 328 mm  \n2.7.2 Beschreibung\nMit dem FIXRIPP-Aufsatz ist eine nachträgliche, starre Verlängerung des Schachtkörpers in \neiner festen Höhe von 250 mm möglich.\n2.7.3 Hinweise zur Vorbereitung\nVor dem Einsatz des FIXRIPP-Aufsatzes ist zu prüfen, ob der zu verlängernde FLEXORIPP Schachtkörper rund und unbeschädigt ist. Insbesondere die ersten 3 Rippen und Rippentäler müssen frei von Beschädigungen sein. Ggf. sind beschädigte Rippen zu entfernen, indem der FLEXORIPP gekürzt wird. Die sich daraus ergebene Höhenänderung ist bei der Verlängerung zu berücksichtigen. Der FIXRIPP ist vor der Montage auf Beschädigungen zu prüfen. Ein be -\nschädigter FIXRIPP darf nicht montiert werden. Im Zweifelsfall stehen Ihnen unsere Mitarbei-ter im Innen- und Außendienst gern zur Verfügung. Sprechen Sie uns an!Artikelnummer 0396007 \nbestehend aus: FIXRIPP-Aufsatz, 3 Dichtungen,  Gleitmittel für Kunststoffrohre 150 g", "24  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht\n2.7.4 Montage des FIXRIPP-Aufsatzes\n1.\n\tEinen möglichen montierten Deckel  \nabnehmen.\n2.\n\tDeckelrahmen (sofern vorhanden) mit Hilfe einer Hebelbewegung lösen und ebenfalls entfernen.\n3.\n\tDie Deckelrahmen-Dichtung (sofern vor -\nhanden) entfernen. \n4.\n\tOberste Rippentäler des FLEXORIPP Schachtkörpers reinigen, ggf. Grat ent -\nfernen. \n5.\n\tFIXRIPP-Dichtungen in die beiden oberen Rippentäler einlegen.\n\tdünne Lippe nach unten, außen an die Rippe anliegend\n\tPosition und Lage der Dichtung beachten!\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  256.\n\tBeiliegendes Gleitmittel auf die Dichtun-\ngen auftragen und gleichmäßig,  z. B. mit einem Pinsel, auf diesen verteilen.\n9.\n\tFIXRIPP-Aufsatz auf den Schachtkörper bis zum Anschlag aufstecken. \n7.\n\tMuffe des FIXRIPP Aufsatzes ebenfalls mit etwas Gleitmittel versehen.\n\t Die werkseitig eingebrachte \nButyldichtung dabei aussparen.\n\tTrennfolie der Butyldichtung abziehen.\n10.\n\t FIXRIPP kann mit geeignetem Werkzeug \ngekürzt werden (siehe Kapitel 2.5). Mindestens 75 mm Verlängerung oder  \n3 Rippen müssen erhalten bleiben! Der Schacht sollte nicht tiefster Punkt in der Fläche sein!  \n8.\n\tIsolierdeckel entfernen. \n\tHebeleine vom Isolierdeckel lösen und so platzieren, dass sie nicht reinfällt. \n", "26  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht11.\n\tHebeleine am Isolierdeckel befestigen. \n\tIsolierdeckel einsetzen. \n14.\n\tSchachtabdeckung gem. Kapitel 5 mon-\ntieren. \n13.\n\tDen Bereich mit Kies oder Magerbeton auffüllen um ein unbeabsichtiges Lösen zu vermeiden (siehe Kapitel 2.3 Baugrube und Verfüllung)12.\n\t3. FIXRIPP-Dichtung in das erste Rippental einlegen. \n\tdünne Lippe nach unten, außen an die Rippe anliegend\n\tPosition und Lage der Dichtung beachten!\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  273. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme des Wasserzählerschachtes,  \nder Wasserzählerschacht-Armaturen und der gesamten Anlage erfolgen.\n3.1 Funktions- und Dichtigkeitskontrolle\nDie gesamte Anlage ist auf ihre Funktion und Dichtigkeit zu prüfen.\n3.2 Schachtsicherung\nDer Schacht darf nicht ohne Schachtabdeckung gemäß Kapitel 5 betrieben werden. Der Isolierdeckel ist nicht begehbar. Für den Zeitraum der Montage und Bedienung des Schach-\ntes ist die Einbaustelle und die Schachtöffnung gegen unbeabsichtigtes Betreten zu sichern. Schachtabdeckungen A15/B125 sind mit beiliegenden Schrauben zu \nverriegeln.\n3.3 Frostschutz\nDer an der Hebeleine befestigte Isolierdeckel ist unbedingt zu verwenden. Die \nFrostsicherheit ist durch den örtlichen Einbau, insbesondere durch eine richtig \ngewählte Einbautiefe sicherzustellen. Die Gewährleistung der Frostfreiheit von Rohrleitung und Schacht liegt deshalb ausschließlich in der Verantwortung der planenden und bauaus-führenden Stelle.\n4. Wartung und Instandhaltung\nDie (Kugel-) Absperrarmaturen in den Wasserzähleranlagen sind im Regelwerk als Wartungsarmaturen definiert, demnach sind sie im Wartungsfall bei geschlossenen \nEntnahmeeinrichtungen langsam (beim Schließen oder Öffnen) zu betätigen. \nIst hinter dem KSR-Ventil ein Druckminderer angeordnet, so kann es erforderlich sein, \ndie nachgeschaltete Leitung durch Öffnen einer nachgeschalteten Armatur oder des \nEntleerungsventils am KSR-Ventil zu ent  spannen. So w erden zu hoher Kraftaufwand beim \nSchließen des KSR-Ventils oder auch Beschädigungen vermieden. \nDas Öffnen der Armaturen muss bis zum Anschlag erfolgen, d. h. durch volle Offenstel -\nlung. Das Drosseln ist untersagt. \nUm die Funktion bzw. die Leichtgängigkeit der Absperreinrichtungen der Wasserzähleran-lage zu gewährleisten, wird empfohlen, diese im mindestens einmal jährlich zu betätigen. Eine jährliche Funktionsprüfung des Rückflussverhinderers ist im Regelwerk vorgeschrie -\nben. Die jährliche Überprüfung von Rückflussverhinderern entfällt bei den Einsteck-Rück -\nflussverhinderern, Typ EB. Diese Armaturen müssen mit dem turnusmäßigen Austausch des Wasserzählers gewechselt werden, spätestens jedoch nach 10 Jahren (EN806). Gemäß DVGW-Arbeitsblatt W 406 sind Einsteck-Rückflussverhinderer als alleinige Absicherung an der Übergabestelle der öffentlichen Wasserversorgung zur Hausinstallation nicht ausreichend. ", "28  |  Benutzerinformation EWE FLEXORIPP WasserzählerschachtEin kontrollierbarer Rückflussverhinderer Typ EA ist demnach (zusätzlich) vorzusehen. Die \nRückflussverhinderer sind Verschleißteile. Eine Funktionskontrolle kann bei Modellen mit Prüfschraube im eingebauten Zustand erfolgen. Hierzu ist der Zulauf abzusperren und die Prüfschraube mit gebotener Vorsicht zu öffnen. Es darf nur der Restinhalt zwischen Zulauf und Gehäuse austreten. Medium aus der weiter -\nführenden Installation muss durch den Rückflussverhinderer zurückgehalten werden. Ist dies nicht der Fall, muss der RV instandgesetzt werden.\nVor Beginn der Instandsetzungsarbeiten ist das Rohrleitungssystem abzusperrenund drucklos zu machen. Desweiteren ist das Rohrleitungssystem gegen unbeab -\nsichtigte Wiederinbetriebnahme abzusichern. \nEs besteht die Möglichkeit, sämtliche Einbauten mit einem speziellen Werkzeug zu wechseln. Vereinbaren Sie einen Termin mit Ihrem zuständigen Außendienst.\n1.\n\tDeckel und Isolierdeckel entfernen.\n\tWasserzähler-Schachtanlage mit Hilfe der Hebeleine herausziehen.\n2.\n\tWasserzähler-Schachtanlage neben der Schachtöffnung abstellen.\n4.1 Zählerablesung und Zählerwechsel", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  293.\n\tAlternativ kann die Schachtanlage mit \ndem Sockel am Schachtrand fixiert werden.\n\tVentile beidseitig schließen.\n\tZählereinbau bzw. Zählerwechsel unter Berücksichtigung der Einbauhinweise des Wasserzähler-Herstellers durchführen.\n\tÜberwurfmuttern lösen.\n\tDer in der Schachtanlage mit leichter Vor -\nspannung gelagerte WZ kann nun mit ge -\nringem Kraftaufwand aus dieser Lagerung (Halterung) entnommen werden.\n3a\nBesondere Montagehinweise für Wasser -\nzählerschacht mit zwei Wasserzähler-anlagen und zwei Ausgängen:\n\tDie Zählerplätze, wie auch die ausgangs-seitigen Anschlussmuffen, sind numme -\nriert. Auf Zuordnung achten!\n4.\n\tDie Wasserzähler-Schachtanlage langsam an der Hebeleine absenken.\n5.\n\tIsolierdeckel schließen.\n\tSchachtabdeckung montieren.\n", "30  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht\n5. Schachtabdeckungen\nFLEXORIPP Abdeckhaube  \nmax. 200 kg\nArtikelnummer: 0396000 \nFLEXORIPP  Schachtabdeckung A15, EN124Artikelnummer: 0396001,  bestehend aus:  Deckelrahmen mit Deckeldichtung, Deckel und Verriegelungsschrauben\nFLEXORIPP  Schachtabdeckung B125, EN124Artikelnummer: 0396002 bestehend aus: Deckelrahmen mit Deckeldichtung, Deckel undVerriegelungsschrauben\nFLEXORIPP Schachtabdeckung A15, Stehbolzen EN124, tagwasserdicht n. RAL-GZ692 2.8, mit StehbolzenArtikelnummer: 0396004\nFLEXORIPP Schachtabdeckung B125, StehbolzenEN124, tagwasserdicht n. RAL-GZ692 2.8, mit StehbolzenArtikelnummer: 0396005\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  31\tDie Abdeckhaube muss ca. 8 cm über dem \nGeländeniveau installiert werden.\n\tEin Anheben der Abdeckhaube ist nur über den Deckelrand möglich.\n\tNiederschlag oder auftretendes Ober -\nflächenwasser muss durch die erhöhte Einbausituation abgeleitet werden.\nWerkstoff/Abmessungen\nWerkstoff:\n\tAbdeckhaube aus GG\n\tSchachtabdeckungen A15/B125 mit Deckelrahmen aus GG mit eingelegten Deckel-Dicht -\nring aus NBR. Schrauben aus Edelstahl.\nAbmessungen:\n\t535 mm Außendurchmesser der Abdeckhaube\n\t548 mm Außendurchmesser des Deckelrahmens für die A15/B125 Abdeckung\nGewicht:\n\tAbdeckhaube: 18 kg\n\tSchachtabdeckung A 15, Deckel 18 kg und Rahmen 23 kg\n\tSchachtabdeckung B 125, Deckel 25 kg und Rahmen 23 kg\nBeschreibung\nJe nach gewählter Schachtabdeckung ist die Belastung des Schachtes entsprechendeingeschränkt. Die Abdeckhaube ist nur für lastfreie Einbausituationen geeignet(Vorgarten, Kleingarten).Die Schachtumrandung A15 ist geeignet und zertifiziert für Verkehrsflächen fürFußgänger und Radfahrverkehr, gem. DIN EN 124 Klasse A15, Gruppe 1.Die Schachtumrandung B125 ist geeignet und zertifiziert für Verkehrsflächen fürFußgänger oder in Fußgängerzonen und vergleichbare Flächen, PKW-Parkflächen oderPKW-Parkdecks, gem. Klasse B125, Gruppe 2.\n5.1 Einbauhinweis für Abdeckhaube", "32  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht1.\n\tOberstes Rippental reinigen, ggf. Grat entfernen.5.2 Einbauhinweis für Schachtabdeckungen A15/B125 \n bei FLEXORIPP\nDie Schachtabdeckungen können in die Oberfläche bündig eingebunden werden, wobei \nSenken zu vermeiden sind.\nDie oberste Rippe dient zur Auflage des Deckelrahmens und darf nicht beschädigt sein! \nDas oberste Rippental ist eine Dichtfläche und darf nicht beschädigt oder verunreinigt sein!\n2.\n\tDichtring im obersten Rippental einlegen.\n\t Positionierung und Lage der Dichtung \nbeachten (Dichtlippe nach unten).\n3.\n\tDichtring und Innenseite des Deckelrahmens mit handelsüblichem Fett (z. B. für Kunststoffrohr-montage) reichlich einfetten.\n4.\n\tDeckelrahmen auf oberste Rippe des Schachtkörpers aufstecken. Widerstand des Dichtrings muss dabei überwunden werden.\n\tKorrekten Sitz prüfen. Der Deckelrahmen muss auf der Rippe aufliegen.\n5.\n\tDeckel gem. Pkt. 5.2.1 schließen.\n\tDen Deckelrahmen in die Deckschicht/Oberfläche einbinden, dabei Ablaufbohrungen am Deckel und Deckelrahmen freihalten.\n", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  33Zusätzliche Montage der Butyldichtung im Deckelrahmen \nbei FLEXORIPP mit DIBt-Zulassung\nDie folgenden Arbeitsschritte müssen beim Einbau der Schachtabdeckung A15/B125 \nauf einen FLEXORIPP mit DIBt-Zulassung zusätzlich zu den Schritten 3 und 4 (Punkt \n5.2) ausgeführt werden!\n1.\n\tZur Montage der Butyldichtung Deckelrahmen verkehrtherum ablegen.\n\tDeckelrahmen muss innen sauber und fettfrei sein.\n\tDichtung auf Absatz legen und mit der Trennfolie andrücken.\n2.\n\tLose Enden miteinander verkneten.\n\tTrennfolie abziehen.\n3.\n\tDichtring und Innenseite des Deckelrahmens mit handelsüblichem Fett (z. B. für Kunststoffrohr-montage) reichlich einfetten.\n\t Die Butyldichtung im Deckelrahmen muss \ndabei fettfrei bleiben!\n4.\n\tDen Deckelrahmen wieder umdrehen und auf den Schachtkörper aufsetzen.\n5.\n\tDen Deckelrahmen fest andrücken, so dass die Butyldichtung gerade noch sichtbar ist.\n", "34  |  Benutzerinformation EWE FLEXORIPP Wasserzählerschacht5.2.1 Bedienung der Schachtabdeckung A15/B125\nÖffnen des Deckels\n1.\n\tVerschlussstopfen entnehmen.\n2.\n\t6-Kant-Schrauben SW  15 oder Mutt er \nherausdrehen.\n3.\n\tDen Schachtdeckel über die Mulden mit \ngeeignetem Hebewerkzeug entnehmen.\n\tSchrauben zum Schutz der Gewindelöcher wieder leicht einschrauben.", "Benutzerinformation EWE FLEXORIPP Wasserzählerschacht  |  35Schließen des Deckels\n1.\n\tIsolierdeckel einlegen.\n2.\n\tDichtung im Deckelrahmen reinigen, auf \nBeschädigungen und Position überprüfen\n\tSchrauben wieder herausschrauben\n\tGewindelöcher der Schrauben oder Ge -\nwinde der Stehbolzen auf Verschmutzung prüfen und ggf. reinigen.\n\tAblaufbohrungen säubern.\n3.\n\tDeckel in den Deckelrahmen mit Hilfe der Positionsnasen einlegen.\n\t Bei Verwendung von Stehbolzen  \ndiese nicht beschädigen !\n4.\n\tSchrauben/Muttern wechselseitig  festziehen.\n\tEmpfohlenes Drehmoment 35–45 Nm.\n5.\n\tVerschlussstopfen in beide Öffnungen einstecken. \n\tOrdnungsgemäße Verriegelung durch  \nAnheben des Deckels kontrollieren.\n", "36  |  Benutzerinformation EWE FLEXORIPP WasserzählerschachtWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100041-Ausgabe 03/2025"]