["EWE-2K-Absperrschaum\nBenutzerinformation#7100040- Ausgabe 06/2021\n", "2  |  Benutzerinformation EWE 2K-Absperrschaum\nInhaltsverzeichnis\nAllgemeine Hinweise  4\nAngaben über das Erzeugnis 7Einbauhinweise (Installation/Montage) 10Wartung und Instandhaltung 21Zubehör und Service 22", "Benutzerinformation EWE 2K-Absperrschaum |  3\n", "4  |  Benutzerinformation EWE 2K-AbsperrschaumAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke.\n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf.\n\tDie Verwendung des 2K-Absperrschaums und die Anwendung der entsprechenden Werk -\nzeuge ist schulungspflichtig und nur durch Gas-Fachkräfte durchzuführen.\n\tDas Montagepersonal muss für alle Arbeiten ausgebildet und im Umgang mit den Geräten durch die Firma EWE-Armaturen unterwiesen sein. Hierzu wird durch die Firma EWE-Arma-turen ein Schulungsnachweis ausgestellt.\n\tZur Einweisung in die Produkte durch unsere Mitarbeiter vor Ort, vereinbaren Sie bitte einen persönlichen Termin.\n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen.\n\tEs dürfen ausschließlich Geräte, die in dieser Benutzerinformation aufgeführt sind, für diese Anwendung verwendet werden.\n\tBitte beachten Sie die Sicherheitsdatenblätter der Produkte und Zubehörteile.\n\tJe nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\tBei der Verwendung der Druckluft-Kartuschenpresse ist insbesondere erforderlich:  Schutzbrille, Gehörschutz.\n\tTechnische und unauthorisierte Veränderungen an EWE-Produkten sind unzulässig. Die Produkte dürfen nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Installa-tion, Betrieb und Wartung der Produkte können von uns nicht überwacht werden.  ", "Benutzerinformation EWE 2K-Absperrschaum |  5Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge \nPersonen gefährden.\n\tWir machen Sie darauf aufmerksam, dass die Geräte aufeinander abgestimmt sind und nur original EWE-Teile zum Einsatz kommen dürfen. Diese aufeinander abgestimmten Artikel gewährleisten, bei vorgabengerechter Anwendung, einen störungsfreien Einsatz. Bei Ein-satz anderer, nicht originaler EWE-Teile lehnen wir jegliche Gewährleistungs-, Reklamati-ons- oder Regressansprüche ab.\nVerpackung\n\tDie einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen verpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion und anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Verwendung der Produkte.\nEntsorgung\n\tTrennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\n\tKeine Rücknahmeverpflichtung, bei altem Material oder für die Verpackungen, etc. \n\tDer Anwender ist für die korrekte Entsorgung verantwortlich.  Unsere Herstellerangaben, auch die im SDB, dienen als Empfehlungen.    \n\tBei auspressbaren Kartuschen, mit oder ohne Mischer, empfiehlt sich das Auspressen für die normale Entsorgung als nicht Gefahrstoff. \n\tWichtig: ein eventuell aufgesetzter Mischer sollte vor der Entsorgung abgenommen wer -\nden, damit das restliche Isocyanat in der Kartusche durch die Luftfeuchtigkeit ausreagieren kann.\n\tDeutlich überlagerte Kartuschen können möglicherweise nicht mehr ausgepresst werden. \nVon einem eigen  mächtigen, gew altsamen Öffnen der Kartusche wird dringend abgeraten. \nEs ist eine fachgerechte Entsorgung als Gefahrstoff vorzunehmen.\nEntsorgung 2K-Absperrschaumkartuschen:\n\tBei der Entsorgung von entleerten und nichtentleerten Kartuschen beachten Sie das Sicherheitsdatenblatt. Die Kartuschen sind immer über das Mischerrohr auszupressen. Der ausreagierte Schaum kann über den „hausmüllähnlichen Gewerbeabfall“ entsorgt werden. Das Mischerrohr von den leeren Kartuschen entfernen (Reste können ausreagieren) und beides dem Recycling Recycling (Kunststoffe) zuführen.", "6  |  Benutzerinformation EWE 2K-AbsperrschaumVerwendung von Abkürzungen:\n\tPSA:   Persönliche Schutzausrüstung\n\t2K:  Zwei Komponenten\n\tDGUV :  Deutsche gesetzliche Unfallversicherung\n\tDN:  Nenndurchmesser \n\tDVGW:  Deutscher Verein des Gas- und Wasserfaches \n\tDIN:   Deutsches Insitut für Normung\n\tPVC:  Polyvinylchlorid\n\tPE:  Polyethylen \n\tDVS:   Deutscher Verband für Schweißen und verwandte VerfahrenErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann.\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "Benutzerinformation EWE 2K-Absperrschaum |  71. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\nKartusche 190 ml/380 ml Aufsteckreduzierung 8 mmEWE-2K-Absperrschaum 190 ml, Artikelnummer 6120390\nEWE-2K-Absperrschaum 380 ml, Artikelnummer 6120391 bestehend aus: \nMischer\nEWE-2K-Absperrschaum Werkzeuge bestehend aus: \nDruckluft-KartuschenpresseArtikelnummer 6120394\n\tSpezialwerkzeug mit zwei  integrierten Auspressstempeln\n\tBetriebsdruck: 7 bar\n\tDruckluftanschluss: Nenn-weite 7,2\nDruckluft-Anschlussset\nArtikelnummer 6120395\n\tkombinierter Druckregler und Filter\n\tKompressorkupplung\n\tGewebeschlauch 10 m mit Anschlüssen\nKlemmbacken mit Gas-Kugelhahn\n\tKlemmbacken-Oberteile für Stahlleitungen mit Schrauben je nach Nennweite, DN 25, 32, 40, 50, Artikelnummer 612037X\n\tKlemmbacken-Haltestück DN 25-80 für Stahlleitungen,  Artikelnummer 6120374\n\tGas-Kugelhahn G 1“ für 2K-Ab -\nsperrschaum,  Artikelnummer 6120396\n\tSechskant-Klemmbacken-Monta-geschlüssel,  Artikelnummer 6120309", "8  |  Benutzerinformation EWE 2K-AbsperrschaumEWE-2K-Absperrschaum Werkzeuge \nbestehend aus: \nDoppelklemmbacken-Ober-teile für Stahlleitungen\n\tfür DN 65 und 80,  Artikelnummer 6120373  und 6120352Anbohrgerät mit BohrerArtikelnummer 6120395\n\tAnbohrgerät G 1“ ,  Artikelnummer 6120012\n\tBohrer 9 mm für Stahllei- tungen,  Artikelnummer 6121809\n\tSechskant-Anbohrgeräte- Schlüssel,  Artikelnummer 6120308\nSchleuse G 1“ Artikelnummer 6120399\n Endkappen-Überschieber für \nStahlleitungen mit M6-Prüf -\nanschlussgewinde und M6- Gewindestift\n\tje nach Nennweite DN 25,  32, 40, 50, 65, 80, Artikelnummer 61203XXPrüfanschluss M6 für Endkappen-Überschieber\n\tNennweite 7,2, Artikelnummer 6120387\nKlemmbacken Ober-und \nUnterteil für PE und  PVC-Leitungen \n\t für d 40 bis d 75 Artikelnummern 6120344 - 6120347\n", "Benutzerinformation EWE 2K-Absperrschaum |  91.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisungen des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\t DVGW G 459 „Gas-Netzanschlüsse für maximale Betriebsdrücke bis einschließlich 5 bar“\n\t DVGW G 260 „Gasbeschaffenheit“\n\t DVGW G 465 Teil 2 „Gasleitungen mit einem Betriebsdruck bis 5 bar - Instandsetzung“\n\t DVGW G 469 „Druckprüfverfahren Gastransport/Gasverteilung“\n\t DVGW GW 15 „Nachumhüllen von Rohrleitungen, Armaturen und Formstücken“\n\t DVGW GW 309 „Elektrische Überbrückung bei Rohrtrennung“\n\t DVGW GW 350 „Schweißverbindungen für Rohrleitungen aus Stahl“\n\t DGUV 100-500 „Arbeiten an Gasleitungen“\n\t DVS-Richtlinien\n1.3 Verwendungsbereich/Medium\n\t Gase nach DVGW-Arbeitsblatt G 260/I (jedoch nicht für Flüssiggas in der Flüssigphase)\n\t für Stahlleitungen nach DIN 2448, DIN EN 10208, DIN 2470 in den Nennweiten DN 25, 32, \n40, 50, 65, 80\n\tfür PVC-Leitungen nach DIN 8062, in den Nennweiten d 40, d 50, d 63, d 75\n\tfür PE-Leitungen nach DIN 8074, in den Nennweiten d 40, d 50, d 63, d 75\n1.4 Zulässiger Bauteile-Betriebsdruck (MOP)\n\t      1 bar  DN 25 - 65\n\t500 mbar  DN 80\n1.5 Verarbeitung, Transport und Lagerung\n\t Die Verabeitungs- und Lagerbedingungen des EWE-2K-Absperrschaums sind \nunbedingt einzuhalten.\n\tDer EWE-2K-Absperrschaum ist bis zur Verwendung in der werkseitigen Verpackung (Origi-nalgebinden) und trocken zu lagern.\n\t Transport und Lagerung des EWE-2K-Absperrschaums:  5°C - 30°C  \n  Das auf der Kartusche befindliche Temperatursiegel ist vor dem Einsatz zu \nbeachten. Eine Kartusche mit schwarzgefärbten Temperatursiegel hat die \nTransport- und Lagertemperatur überschritten und darf nicht verwendet werden!\n\tVerarbeitungs- und Kartuschentemperatur für den EWE-2K-Absperrschaum: 15°C - 30°C, optimal: 20°C - 25 °C\n\t   Der auf der Kartusche befindliche Temperaturmessstreifen ist vor dem Einsatz zu \nbeachten.  Dieser zeigt die aktuelle Temperatur der Kartusche an.\n\tVerwenden Sie die Thermobox zur Lagerung von bis zu 9 Kartuschen, um die vorgegebe -\nnen Temperaturen einzuhalten. Die Thermobox besitzt eine Temperatur-Voreinstellung von 20°C.", "10  |  Benutzerinformation EWE 2K-Absperrschaum\tBeachten Sie das auf den Kartuschen befindliche Haltbarkeitsdatum.\n\tKartuschen sind nur begrenzt haltbar bzw. einsatzfähig! Mindest-Resthaltbarkeit bei \nAuslieferung 3 Monate. Bitte bei der Disposition berücksichtigen. Abgelaufene Kartuschen dürfen nicht mehr eingesetzt werden \nGefahr von erhöhtem Gasaustritt!  \n\tDie Werkzeuge bis zur Verwendung vor Verschmutzung geschützt lagern. Vor und nach dem Einsatz sind die Werkzeuge auf Beschädigung oder Verunreinigung zu prüfen.\n1.6 Verfahrensbeschreibung\nBei diesem standardisierten Verfahren handelt es sich um ein Arbeitsverfahren mit geringer Gefährdung nach DGUV 100-500 (bei korrekter Anwendung gasfrei bzw. mit Schleichgas-menge ≤ 30 ml/h). \nDie Hinweise zu Arbeiten an Gasleitungen gemäß DGUV 100-500 müssen eingehalten \nwerden. Dieses Verfahren eignet sich zum Trennen von Gasleitungen, die nach dem \nVerschließen nicht mehr in Betrieb genommen werden. Das Anwendungsgebiet sind horizontale, strömungsfreie Stahl-Gasleitungen in den Dimensionen DN 25 bis DN 80, mit einem maximalen Betriebsdruck (MOP) bis 1000 mbar (DN 80 500 mbar) und einer maxima -\nlen Neigung von 15°. Die zu trennende Stahl-Gasleitung wird über eine Anbohrvorrichtung angebohrt. Das Einbringen des Schaums erfolgt über eine Gasschleuse. Nach dem Aushärten des Schaums kann die Leitung mit einem Rohrabschneider getrennt werden. Über das verbleibende Rohrende wird eine modifizierte Endkappe mit Rollring aufgeschoben, anschließend verschweißt und einer Druckprobe unterzogen.\n2. Einbauhinweise (Installation/Montage)\n2.1 Hinweise zur Vorbereitung\n  Verletzungsgefahr durch beschädigte \nWerkzeuge und Kartuschen!\n\tWerkzeuge und Kartuschen vor Verwendung auf \neinwandfreien Zustand prüfen.\n\tDie Verwendung beschädigter oder ungeeigneter Werkzeuge/Kartuschen ist verboten!\n\tDas auf der Kartusche befindliche Temperatursie -\ngel und der Temperaturmessstreifen sind vor dem Einsatz zu beachten. \n\tEine Kartusche mit schwarzgefärbtem Temperatur -\nsiegel hat die Transport- und Lagertemperatur überschritten und darf nicht verwendet werden. \nTemperatursiegel schwarz verfärbt:\n\tKartusche nicht  mehr verwenden!Temperatursiegel weiß:\n\tKartusche kann  verwendet werden.\nDie grüne Markierung auf dem Temperatur -\nmessstreifen zeigt die aktuelle Temperatur der Kartusche an.", "Benutzerinformation EWE 2K-Absperrschaum |  11\n2.2 Antrieb Anbohrgerät\nAls Antrieb eignen sich Druckluftbohrmaschinen mit einer max. Drehzahl von 500/min. \nAuf die bestimmungsgemäße Verwendung ist zu achten. Die Sicherheitsbestimmungen der Maschine sind zu berücksichtigen.\n2.3 Montage an Stahlleitungen\n\t Übermäßige Kraftanwendung bei der Montage und der Anbohrung ist nicht \nerforderlich und schadet den Werkzeugen und den Bohrern.\n\t Diese Montageanleitung gilt zunächst nur für Stahlleitungen.  \nEine Anwendung bei PVC- und PE-Leitungen bitte nur nach Rücksprache mit \nunseren Mitarbeitern im Innen- bzw. Außendienst. Die dafür erforderlichen Werk- zeuge (Klemmbacken und Bohrer) sind in Arbeit und müssen angefragt werden! \n1.\n\tDVGW- und berufsgenossenschaftliches Regelwerk sowie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführen-den Unternehmens sind anzuwenden.\n\t Entfernen der alten Rohrumhüllung und Montage der elektrischen Überbrückung.\n2.\n\tMaß nehmen für die spätere Trennung.\n\tAusdehnung in Richtung Hauptleitung be -\nachten! Die Ausdehnung des EWE-2K-Ab -\nsperrschaums beträgt bei DN 25-40 ca. 25 cm und bei DN 50 - DN80 ca. 20 cm je Richtung. Verschweißbarkeit der Endkap -\npe ist zu berücksichtigen.\n\t Trennstelle markieren.\n3.\n\t Montage der Klemmbacken unmittelbar \nauf der markierten Trennstelle.\n", "12  |  Benutzerinformation EWE 2K-Absperrschaum\n4.\n\tMontage des Gas-Kugelhahns.\n5.\n\tSchneidöl zum funkenfreien Anbohren \neinbringen.\n6.\n\tDie beiden Feststellschrauben am EWE-Anbohrgerät lösen.\n7.\n\tDie Vorschubtrommel durch Linksdrehen bis zum Anschlag in Startposition bringen.\n\tDie Bohrstange ganz zurückziehen und mit Hilfe der Feststellschrauben fixieren.\n", "Benutzerinformation EWE 2K-Absperrschaum |  13\n  8.\n\tAnbohrgerät in den Gas-Kugelhahn (offen) \nschrauben.\n  9.\n\tFixierte Feststellschraube lösen.\n\tBohrstange mit Bohrer langsam und ohne Druck auf den Rohrscheitel setzen. Bohr -\nstange 3-5 mm über dem Rohr arretieren.\n10.\n\tDie zwei Feststellschrauben wechselweise mit dem Anbohrgeräte-Schlüssel anzie -\nhen.\n11.\n\tAntrieb auf die Bohrstange aufsetzen.\n\tAnbohren der Stahl-Gasleitung, max.  500/min.\n", "14  |  Benutzerinformation EWE 2K-Absperrschaum\n12.\n\tMit der Hand durch Rechtsdrehen lang-\nsam den entsprechenden Vorschub geben, bis die Rohrwandung ganz durchtrennt ist.\n13.\n\tFeststellschrauben lösen.\n  Verletzungsgefahr durch hoch-\nschnellende Bohrstange!► Bohrstange mit der Hand führen!\n14.\n\tDie Bohrstange bis zum Anschlag nach oben ziehen und wieder mittels Feststell-schrauben fixieren.\n15.\n\tGas-Kugelhahn schließen.\n\tAnbohrgerät demontieren.", "Benutzerinformation EWE 2K-Absperrschaum |  15\n  16.\n\tGasschleuse montieren.\n17.\n\tVordruck am Druckluft-Anschlussset auf  \n6 bar einstellen.\n18.\n\tMischerrohr und 8 mm Aufsteckreduzie -\nrung auf die EWE-2K-Absperrschaum- Kartusche schrauben.\n19.\n\tEWE-2K-Absperrschaum-Kartusche ord-nungsgemäß in die Druckluft-Kartuschen-presse einlegen.\n\tPSA bei Einbringung des 2K-Absperr -\nschaums tragen!\n", "16  |  Benutzerinformation EWE 2K-Absperrschaum\n20.\n\t Aushärtezeit des 2K-Absperr -\nschaums beachten.\n\tdie folgenden Arbeitsschritte sind ohne \nPausen durchzuführen! Vorlauf verwerfen.\n21.\n\tMischer in die Schleuse einführen  (Gas-Kugelhahn geschlossen).\n\tVerschraubung an der Schleuse zur Ab -\ndichtung handfest fixieren.\n22.\n\tKugelhahn öffnen, Mischer bis Anschlag in Leitung einführen.\n\t Betriebsdruck berücksichtigen und \ngegenhalten!\n\tEinstecktiefe kontrollieren (Stege des Mischers müssen dicht an der Schleuse liegen).\n\tVerschraubung an der Schleuse festziehen.\n23.\n\tKartuscheninhalt komplett einbringen.\n\tGelbe Markierung zeigt Endposition an.\n\tZwei Minuten Aushärtezeit abwarten.\n", "Benutzerinformation EWE 2K-Absperrschaum |  17\n24.\n\tVerschraubung an der Schleuse lösen und \nKartusche herausziehen.\n25.\n\tDemontage der Gasschleuse.\n26.\n\tDemontage des Gaskugelhahns.\n27.\n\tDemontage der Klemmbacken.\n", "18  |  Benutzerinformation EWE 2K-Absperrschaum\n28.\n\tKontrollprüfung Schaumdichtigkeit.\n29.\n\tNach weiteren fünf Minuten: Trennung auf \nder Hausseite.\n30.\n\tTrennung der Stahl-Gasleitung direkt vor dem Bohrloch.\n31.\n\tEWE-2K-Absperrsschaum durchsägen.\n", "Benutzerinformation EWE 2K-Absperrschaum |  1933.\n\tVorbereitung zur Anbringung des End-\nkappen-Überschiebers, einschließlich Markierung der Einstecktiefe.\n\tO-Ring im Endkappen-Überschieber fetten.\n34.\n\tEndkappen-Überschieber inkl. Dekom-pressionsband aufschieben.\n\tEinstecktiefe/Markierung berücksichtigen.\n\tBand entfernen.\n35.\n\tStillgelegte Leitung mit geeignetem  Medium spülen.\n\tOffenes Rohrende verschließen.\n32.\n\tKontrollprüfung Schaumdichtigkeit.\n\t Rohrende ohne Kappe nicht \nunbeaufsichtigt lassen!\n\tEndkappe unverzüglich, spätestens inner -\nhalb von 30 min, montieren.", "20  |  Benutzerinformation EWE 2K-Absperrschaum36.\n\tPrüfanschlussgewinde ausrichten.\n\tVerschweißen des Endkappen-Über- \nschiebers.\n37.\n\tPrüfanschluss anbringen.\n38.\n\tPrüfung der Schweißnaht mit max. Be -\ntriebsdruck der Leitung (z.B. Abseifen).\n39.\n\tStiftschraube einschrauben und ver -\nschweißen.\n2.4 Besonderheiten bei DN 65/80\nBei Trennung einer Stahlleitung DN 65 oder 80 sind zeitgleich zwei Kartuschen \nEWE-2K-Absperrschaum durch zwei Anbohrungen einzubringen. Hierzu werden zwei \nWerkzeugsets und eine Doppelklemmbacke benötigt.", "Benutzerinformation EWE 2K-Absperrschaum |  211.\n\tArbeitsschritte 4-16 nacheinander beid- \nseitig durchführen!\n2.\n\tArbeitsschritte 18-24 zeitgleich beidseitig durchführen!\n3. Wartung und Instandhaltung\n Die Lagerung und der T ransport der 2K-Absperrschaum-Werkzeuge hat in dem  \n entsprechenden Montagekoffer zu erfolgen. \n  Quetsch- und Verletzungsgefahr durch unbeabsichtigtes Anlaufen der\n Maschine!\n ► Die Druckluftgeräte nur drucklos, ohne angeschlossene Schläuche warten.\n Die Geräte sind nach dem Gebrauch zu reinigen und trocken zu lagern. Vor der  \n Wartung und Überprüfung der Druckluftgeräte sind diese von der Druckluftversor -\ngung zu trennen.\nÜberprüfen der Gewinde, Bolzen, Schrauben und Anschlüsse auf Beschädigung und Funktion \nsowie dem Zustand der Dichtungen. \nVor jedem Einsatz gehört auch eine Überprüfung der O-Ringe, der Klemmbacken und \nKlemmschrauben, sowie der Ölung der einzelnen Elemente der EWE-2K-Kartuschenpresse.\nDie inneren Dichtungselemente müssen durch die Zugabe von Öl in die Druckluftzufuhr \nregelmäßig geölt werden. Sämtliche Geräte dürfen nicht in flüssige Medien getaucht werden.\n Explosions- und Brandgefahr durch Verwendung undichter oder beschädigter Teile!\n ► Lebensgefahr!\n ►  Werkzeuge und Kartuschen vor Verwendung prüfen!\n", "22  |  Benutzerinformation EWE 2K-Absperrschaum4. Zubehör und Service\n4.1 Thermobox für 2K-Absperrschaum\n\tfür bis zu 9 Kartuschen 380 ml, voreingestellt auf 20°C\n4.2 Zusätzlicher Service\n\tÜberprüfung von EWE-Werkzeugen, EWE-Anbohrgeräten und Zubehör\n\tfachgerechte Demontage und Reinigung\n\tFunktions- und Dichtheitsprüfung und Ersatz schadhafter Teile\nBei weiteren Fragen stehen Ihnen unsere Mitarbeiter im Innen- und Außendienst gern \nzur Verfügung. Sprechen Sie uns an!\n", "Benutzerinformation EWE 2K-Absperrschaum |  23", "24  |  Benutzerinformation EWE 2K-AbsperrschaumWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100040 - Ausgabe 06/2021"]