["#7100049 - Ausgabe 10/2022EWE-FLEX-Schachtset\nBenutzerinformation\n", "2  |  Benutzerinformation EWE FLEX-Schachtset\nInhaltsverzeichnis\nAllgemeine Hinweise 4\nAngaben über das Erzeugnis 6Einbauhinweise (Installation/Montage) 9Betrieb und Verwendung 14Wartung und Instandhaltung 14Service und Reparatur 15", "Benutzerinformation EWE FLEX-Schachtset  |  3\n", "4  |  Benutzerinformation EWE FLEX-SchachtsetAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke. \n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\tNur eingewiesenes und qualifiziertes Personal darf die Armaturen und Ventile montieren, bedienen oder warten.  \n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen. \n\tJe nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Instal-lation, Betrieb und Wartung der Armatur können von uns nicht überwacht werden. Eine unsachgemäße Ausführung der Installation kann zu Sachschäden führen und in Folge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten, die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.", "Benutzerinformation EWE FLEX-Schachtset  |  5Verpackung\n\tDie einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen \nverpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Ver -\npackung soll die einzelnen Bauteile  bis zur Mon tage vor Transportschäden, Korrosion und \nanderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Monta-ge der Produkte.\nEntsorgung\n\t Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.\nVerwendung von Abkürzungen:\nWZ:    W asserzähler\nPN:   Nenndruck \nQ₃:   Nenng röße Wasserzähler \nRV: Rückflussverhinderer\nKMR :  Kegelmembr an-Rückfflussverhinderer\nKSR:    Kombiniert es Schrägsitz-Rückschlag -\nventilDIN:     Deutsches Institut für Normung\nKTW:    Kunststoffe im Trinkwasser\nPE:  Polyethylen\nSi:   Silicium\nDM:    Druckminderer\nWZA:   Wasserzähler-AnlageErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzungen zur Folge haben kann.\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE FLEX-Schachtset1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes\n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN/ÖNORM EN 805, „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDIN/ÖNORM EN 806, „Technische Regeln für Trinkwasser-Installation“  \n\tDIN/ÖNORM EN 1717, „Schutz des Trinkwassers vor Verunreinigungen in Trinkwasser-Instal-lationen und allgemeine Anforderungen an Sicherungseinrichtungen zur Verhütung von Trinkwasserverunreinigungen durch Rückfließen\"\n\tDIN 1988, „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN 806 \n\tDVGW-Arbeitsblatt W 270 „Vermehrung von Mikroorganismen auf Werkstoffen für den Trinkwasserbereich“\n\tDVGW-Arbeitsblatt W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tDVGW-Arbeitsblatt W 543 „Druckfeste flexible Schlauchleitungen“\n\tDVGW-Arbeitsblatt W 570 „Armaturen für die Trinkwasserinstallation“EWE-FLEX-Schachtset für Wasserzähler 190mm/260mm/175mm und Zubehör \nWZ-Schacht-Anlage  \nmit HebegriffArtikelnummer 33100XX\nzwei Schläuche  mit \nO-Ring-SetArtikelnummer 039505XAnschluss-adapterArtikelnummer039896Xoptionales Schlauch-Schacht-Passstück  Artikelnummer03950XX\n", "Benutzerinformation EWE FLEX-Schachtset  |  7\tDGUV Regel 113-004 „Behälter, Silos und enge Räume -  Teil 1: Arbeiten in Behältern, Silos \nund engen Räumen“\n\tAUVA-Sicherheitsinformation M327 „Einsteigen in enge Räume und Behälter“\n\tÖNORM B 2538 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden, Ergänzende Bestimmungen zu ÖNORM EN 805“\n\tÖVGW QS - W 204 „Druckfeste flexible Anschlussschläuche“\n\tÖVGW QS - W 501/1 „Armaturen in der Trinkwasserversorgung, Teil1: Oberirdisch- und erd-verlegte Armaturen“\n1.3 Verwendungsbereich/Medium\n\tfür kaltes Trinkwasser nach DIN 2000\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tPN 10 nach Regelwerk für Trinkwasser-Installationen und Gebäudearmaturen. \n\tAlle EWE FLEX-Schachtsets können bis zu einem Bauteile-Betriebsdruck von PN 16 eingesetzt werden. \n\t Bei Modellen mit Schrägsitzventilen können bei Betriebsdrücken < 10 bar Nut -\nzungseinschränkungen in der Bedienung auftreten. Dazu sind die Hinweise im Pkt. 4 \ndieser Benutzerinformation zu beachten.   \n1.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n\tBügel aus A2-Edelstahl\n\tKunststoffe und Elastomere entsprechend der KTW- und Elastomerleitlinien des Umwelt -\nbundesamtes und des DVGW-Arbeitsblattes W 270\n\tWasserzähler-Verschraubung aus bleifreiem Si-Messing entsprechend der Liste „Trinkwas-serhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tSchläuche aus Silikon mit Umflechtung aus A2-Edelstahl und Gewebeüberzug aus thermo -\nplastischem Kunststoff\n\tDruckminderer aus Edelstahl\n\tMessing-Bauteile aus bleifreiem Si-Messing entsprechend der Liste \"Trinkwasserhygienisch geeignete metallene Werkstoffe\" des Umweltbundesamtes \n\tSockelhalter aus A2-Edelstahl\nVarianten der Wasserzähler-Anlagen – Baumaße der Wasserzähler:\nWZ-Abmessung Gewinde G  × Baulänge mm MID Q₃ [m3/h]\n1\" × 190 2,5 oder 4\n1 ¼\"  × 175 4 oder 10\n1 ¼\" × 260 6,3 oder 10", "8  |  Benutzerinformation EWE FLEX-SchachtsetAusführungen\n\tSchrägsitzventil-Schrägsitzventil\n\tSchrägsitzventil-DM-Schrägsitzventil\n\tSchrägsitzventil-KSR-Ventil\n\tSchrägsitzventil-DM-KSR-Ventil\n\tKugelhahn-Kugelhahn\n\tKugelhahn-DM-Kugelhahn\n\tKugelhahn-KSR-Ventil\n\tKugelhahn-DM-KSR-Ventil\n\tKugelhahn-KMR-Kugelhahn\n\tSchrägsitzventil-KMR-Schrägsitzventil\n1.6 Transport und Lagerung\nDie Armatur bis zur Verwendung in der werkseitigen Verpackung stehend transportieren und \nlagern.\n1.7 Funktionsbeschreibung\nZur Umrüstung von Wasserzähler-Anlagen in vorhandenen WZ-Schächten aus Beton, Ziegel-werk oder ähnlich, ab einem Durchmesser von 500 mm. Ein Einstieg in den Schacht ist nach einer Umrüstung für die üblichen Tätigkeiten, Zählerwechsel oder Zählerablesung, nicht mehr notwendig.Das EWE-FLEX-Schachtset stellt eine spannungsfreie Montage oder Demontage des Wasser -\nzählers sicher.Beispiele: \nSchrägsitzventil-\nSchrägsitzventilSchrägsitzventil-\nDM-SchrägsitzventilKugelhahn-KSR-VentilKugelhahn-KMR-Kugelhahn", "Benutzerinformation EWE FLEX-Schachtset  |  92. Einbauhinweise (Installation/Montage)\n2.1  Hinweise zur Vorbereitung\n  Vor und nach dem Einsatz ist die Armatur auf Beschädigung oder Verunreinigung zu \nprüfen. Eine beschädigte Armatur darf nicht eingesetzt werden.\nVor Montage des Wasserzählers in die Wasserzähler-Anlage ist eine Leitungsspülung durch-\nzuführen, hierzu ist ein Passstück zu verwenden. Das EWE-FLEX-Schachtset wird werksseitig mit einem PE-Passstück montiert. \nDas PE-Passstück dient lediglich als Platzhalter für den Wasserzähler und ist nicht für \nden Betrieb geeignet.\n2.2  Hinweise zum Einbauort\nDie Einbaustelle muss auf Eignung und Zugänglichkeit überprüft werden. Überflutete, \nbaufällige, hygienisch bedenkliche und nicht ordnungsgemäße Schächte sind nicht \ngeeignet.\n2.3  Hinweise zum Einbau\nDas Schlauchpassstück ist um 360° drehbar, um eine spannungsfreie Lage der Schläuche zu gewährleisten. Es wird ein ebener Untergrund zum Abstellen des EWE-FLEX-Schachtsets benötigt.\n3. Montage\n  Die Unfallverhütungsvorschriften DGUV Regel 113-004 sind bei Montagetätigkeiten \nim Schacht  zu beachten. \nDas EWE-System verfügt über vielfältige Anschlussmöglichkeiten an bestehenden Trinkwas-seranschlussleitungen. \nGrundsätzlich gibt es 2 Möglichkeiten\n\t3.1 Austausch des vorhandenen Wasserzählers gegen ein Schlauch-Passstück oder\n\t3.2 Anschluss des EWE-FLEX-Schachtsets direkt an die vorhandenen Trinkwasserleitungen", "10  |  Benutzerinformation EWE FLEX-Schachtset3.1 Austausch des vorhandenen Wasserzählers gegen ein Schlauch-\nPassstück \n4.\n\tStutzen mit gefetteten O-Ringen in das Ventil \nmontieren.\n1.\n\tVorhandene Armaturen absperren,  Wasserzähler aus der existierenden WZ-Anlage demontieren und an dessen Stelle das Schlauch-Passstück mit neuen Dichtungen montieren.\n2.\n\tSchutzkappe kurz vor dem Anschließen vom Schlauch entfernen.\n\tO-Ringe auf den Schlauchstutzen mon-tieren.\n\tBeigefügtes Fett gleichmäßig auf die  O-Ringe verteilen.\n3.\n\t Schutzkappe von der Anlage entfernen.\n", "Benutzerinformation EWE FLEX-Schachtset  |  115.\n\tÜberwurfmutter festziehen. Stutzen bleibt \ndrehbar.\n6.\n\tEWE-FLEX-Schachtset auf Schachtboden abstellen. Flussrichtung beachten!\n\tDie Schutzkappen entfernen und an das in der alten WZA montierte Schlauch-Pass-stück anschließen.\n\tDie Schläuche bleiben in den Anschlüssen des Paßstücks drehbar!\n\tVorhandenen Wasserzähler montieren, Flussrichtung beachten!\n7.\n\tHebeleine am Hebegriff an dem vor- gesehenen Ring befestigen und mit dem Befestigungsset die Hebeleine am Schachtkonus befestigen.\n", "12  |  Benutzerinformation EWE FLEX-Schachtset3.2 Anschluss des EWE-FLEX-Schachtsets direkt an die vorhandenen \nTrinkwasserleitungen\n1.\n\tVor Beginn der Instandsetzungsarbeiten \nist das Rohrleitungssystem abzusperren und drucklos zu machen. Desweiteren ist das Rohrleitungssystem gegen unbeab -\nsichtigte Wiederinbetriebnahme abzu-sichern.\n\tJe nach Rohrleitungswerkstoff und Verbin-dungsart geeigneten Anschlussadapter an vorhandene Anschlussleitung montieren.\n3.\n\t Schutzkappe von der Anlage entfernen.\n2.\n\tSchutzkappe kurz vor dem Anschließen vom Schlauch entfernen.\n\tO-Ringe auf den Schlauchstutzen mon-tieren.\n\tBeigefügtes Fett gleichmäßig auf die  O-Ringe verteilen.\n", "Benutzerinformation EWE FLEX-Schachtset  |  134.\n\tStutzen mit gefetteten O-Ringen in das Ventil \nmontieren.\n5.\n\tÜberwurfmutter festziehen. Stutzen bleibt drehbar.\n6.\n\tEWE-FLEX-Schachtset auf Schachtboden abstellen. Flussrichtung beachten! \n\tDie Schutzkappen entfernen und an die Anschlussadapter montieren.\n7.\n\tHebeleine am Hebegriff an dem vor- gesehenen Ring befestigen und mit dem Befestigungsset die Hebeleine am Schachtkonus befestigen.\n", "14  |  Benutzerinformation EWE FLEX-Schachtset4. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der Armaturen sowie der gesamten \nAnlage erfolgen. \n4.1  Funktionskontrolle\nDie gesamte Anlage ist auf ihre Funktion zu prüfen.\n5. Wartung und Instandhaltung\nDie (Kugel-) Absperrarmaturen in den EWE-FLEX-Schachtsets sind im Regelwerk als War -\ntungsarmaturen definiert, demnach sind sie im Wartungsfall bei geschlossenen Entnah-meeinrichtungen langsam (beim Schließen oder Öffnen) zu betätigen. Das Öffnen der Armaturen muss bis zum Anschlag erfolgen, d. h. durch volle Offenstellung. Das Drosseln ist untersagt. \nUm die Funktion bzw. die Leichtgängigkeit der Absperreinrichtungen der Schachtsets \nzu gewährleisten, wird empfohlen, diese mindestens einmal jährlich zu betätigen.\nEine jährliche Funktionsprüfung des Rückflussverhinderers ist im Regelwerk vorgeschrieben. Die jährliche Überprüfung von Rückflussverhinderern entfällt bei den Einsteck-Rückflussver -\nhinderern. Diese Armaturen müssen mit dem turnusmäßigen Austausch des Wasserzählers gewechselt werden, spätestens jedoch nach 10 Jahren (EN806). Die Rückflussverhinderer sind Verschleißteile. Eine Funktionskontrolle kann bei Modellen mit Prüfschraube im eingebauten Zustand erfolgen. Hierzu ist der Zulauf abzusperren und die Prüfschraube mit gebotener Vor -\nsicht zu öffnen. Es darf nur der Restinhalt zwischen Zulauf und Gehäuse austreten. Medium aus der weiterführenden Installation muss durch den Rückflussverhinderer zurückgehalten werden. Ist dies nicht der Fall, muss der RV instandgesetzt werden. \n  Vor Beginn der Instandsetzungsarbeiten ist das Rohrleitungssystem abzusperren und \ndrucklos zu machen. Desweiteren ist das Rohrleitungssystem gegen unbeabsichtigte \nWiederinbetriebnahme abzusichern. ", "Benutzerinformation EWE FLEX-Schachtset  |  155.1 Wechsel des Kegelträgers mit Membran bei  \nWasserzähler-Anlagen mit KMR\nDer Ein- und Ausbau muss wie beschrieben erfolgen:\n\tAbsperrventile der WZA schließen, da der KMR drucklos sein muss\n\tLösen der Überwurfmuttern vom WZ und Längenausgleich in den KMR zurückschrauben\n\tKMR aus der WZA demontieren \n\tneuen KMR  montieren\nalternativ:\n\tGehäuseteile auseinanderschrauben\n\tKegelträger mit Membran herausnehmen\n\tneuen Kegelträger mit Membran wieder einsetzen, Dichtungen ersetzen, Gehäuse wieder \nzusammenfügen und in WZA montieren\n\tVentile öffnen und Prüfung auf Dichtigkeit und Funktion\n5.2 Wechsel des KSR-Ventil-Oberteils\nDer Ein- und Ausbau muss wie beschrieben erfolgen:\n\tEingangsventil der WZA schließen und Hausinstallation ggf. entleeren, da das KSR-Ventil drucklos sein muss\n\tLösen und Demontage des Ventil-Oberteiles über die Schlüsselfläche\n\tneues KSR-Oberteil montieren\n\tEingangsventil öffnen und Prüfung auf Dichtigkeit und Funktion\nDas Entleerungsventil kann bei Bedarf ausgetauscht werden. Bitte nehmen Sie diesbezüglich Kontakt zu uns auf.\n6. Service und Reparatur\nSie können den EWE-After Sales Service und Instandhaltung in allen Fragen zu Inspektion, Wartung und Instandhaltung vertrauensvoll kontaktieren.\nKontakt:\nTelefon +49 531 37005-81Fax +49 531 37005-55E-Mail: service@ewe-armaturen.de", "16  |  Benutzerinformation EWE FLEX-SchachtsetWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100049 - Ausgabe 10/2022"]