["Wasserzähleranlagen\nBenutzerinformation\n#7200060- Ausgabe 03/2025", "2  |  Benutzerinformation EWE-Wasserzähleranlagen\nInhaltsverzeichnis\nAllgemeine Hinweise  4  \n Angaben über das Erzeugnis 6\nEinbauhinweise 12Betrieb und Verwendung 14Wartung und Instandhaltung 15Zubehör 17Zusätzliche Hinweise 17", "Benutzerinformation EWE-Wasserzähleranlagen |  3\n", "4  |  Benutzerinformation EWE-WasserzähleranlagenAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme \ndes Produktes aufmerksam durch und beachten Sie beson-ders die Hinweise und Warnvermerke. \n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Internetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollstän-digkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf. \n\tNur eingewiesenes und qualifiziertes Personal darf die Arma-turen und Ventile montieren oder warten. Die Trinkwasseran-lage darf nur durch eingewiesene Personen bedient werden.\n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Geschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entspre -\nchend den gesetzlichen Vorschriften, Unfallverhütungsvor -\nschriften, geltenden Normen einschließlich den anerkannten Regeln der Technik zu erfolgen. \n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemä-ßer Anwendung zum Einsatz kommen.\nHaftungsausschluss\n\tSowohl das Einhalten dieser Benutzerinformation als auch die Handhabung bei Installation, Betrieb und Wartung der Arma-tur können von uns  nicht überwacht werden. Eine unsach-gemäße Ausführung der Installation kann zu Sachschäden führen und infolge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Ver -\nluste, Schäden oder Kosten, die sich aus fehlerhafter Installa-tion, unsachgemäßem Betrieb sowie falscher  ", "Benutzerinformation EWE-Wasserzähleranlagen |  5Verwendung und Wartung ergeben oder in irgendeiner Weise \ndamit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.\nVerpackung\n\tDie einzelnen Armaturen sind entsprechend den zu erwar -\ntenden Transportbedingungen verpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion und anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Montage der Armatur.\nEntsorgung\n\tTrennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Entsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wiederverwertbare Verpa-ckungsmaterialien dem Recycling zu.\nErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird, geringfügige oder mäßige Verletzun-gen zur Folge haben kann.\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "6  |  Benutzerinformation EWE-WasserzähleranlagenVerwendung von Abkürzungen\nKTW:    Kunststoffe im Trinkwasser \nDIN:    Deutsches Institut für Normung \nDVGW:   Deutscher Verein des Gas- und Wasserfaches\nKMR:  Kegelmembran-Rückflussvehinderer\nKSR:  Kombiniert es Schrägsitz-Rückschlagventil\nWZA:  Wasserzähler-Anlage\nRV:  Rückflussver hinderer\nSi:   Silicium\nEPDM:  Ethylen-Propylen-Dien-(Monomer)-Kautschuk\nCE: Zentelen\nEKB:  Epoxid-Kunststoff-Beschichtung\nPN:  Nenndruck\nQ3:  Dauerdurchfluss\n1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für\nalle EWE-Wasserzähleranlagen des aktuellen Kataloges\n\tQ3 2,5 - Q3 16 (Q3 25)\n\tfür waagerechten und/oder senkrechten Zählereinbau\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. \nausführenden Unternehmens sind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinien des Umweltbundesamtes \n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN/ÖNORM EN 805, „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“ \n\tDIN/ÖNORM EN 806, „Technische Regeln für Trinkwasser-Ins-tallation“", "Benutzerinformation EWE-Wasserzähleranlagen |  7\tDIN/ÖNORM EN 1717, „Schutz des Trinkwassers vor Verun-\nreinigungen in Trinkwasser-Installationen und allgemeine Anforderungen an Sicherungseinrichtungen zur Verhütung von Trinkwasser durch Rückfließen“\n\tDIN 1988, „Technische Regeln für Trinkwasser-Installation“ , nationale Ergänzung zur DIN EN 806\n\tDIN 18012, „Anschlusseinrichtungen für Gebäude“  (Hausanschlussraum) \n\tDVGW-Arbeitsblatt W 270, „Vermehrung von Mikroorganis-men auf Werkstoffen für den Trinkwasserbereich“\n\tDVGW-Arbeitsblatt W 400,  „Technische Regeln Wasservertei-lungsanlagen“\n\tDVGW-Arbeitsblatt W 570, „Armaturen für die Trinkwasser-In-stallation“\n\tÖNORM B 2531 „Anforderungen an Trinkwasserinstallationen“ (Verbrauchsanlagen)\n\tÖNORM B 2538 „Wasserversorgung - Anforderungen an Was-serversorgungssysteme und deren Bauteile außerhalb von Gebäuden, Ergänzende Bestimmungen zu ÖNORM EN 805“ \n\tÖVGW PW 501/2 „Armaturen in der Trinkwasserversorgung, Teil 2: Gebäudearmaturen“\n\tÖVGW QS - W 501/1 „Armaturen in der Trinkwasserversor -\ngung, Teil1: Oberirdisch- und erdverlegte Armaturen“\n1.3 Verwendungsbereich/Medium\n\tkaltes Trinkwasser nach DIN 2000\n1.4 Zulässiger Bauteile-Betriebsdruck (PFA)\n\tPN 10 nach Regelwerk für Trinkwasser-Installationen und Ge -\nbäudearmaturen. \n\tAlle EWE WZ-Anlagen können bis zu einem Bauteile-Betriebs-druck von PN 16 eingesetzt werden. ", "8  |  Benutzerinformation EWE-WasserzähleranlagenWasserzähler-Anschlussbügel, ohne Armatur\nWZA mit Kugelabsperrarmatur, ohne RV\nWZA mit Schrägsitzventil, ohne RV1.5 Werkstoff/Abmessungen/Leistung\n1.5.1 Wasserzähler-Armaturen\nWerkstoff\n\t aus Pressmessing oder bleifreiem Si-Messing, entsprechend \nder Liste „Trinkwasserhygienisch geeignete metallene Werk -\nstoffe“ des Umweltbundesamtes\n\tElastomere und Kunststoffe entsprechend der KTW-und \nElastomer-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W270\nAusführungen\nWZA mit Kugel-Absperrarmaturen, ohne RV\nWZA mit Kugel-Absperrarmatur und KSR-Ventil\nWZA mit Schrägsitzventilen, ohne RV\nWZA mit Schrägsitzventil und KSR-Ventil", "Benutzerinformation EWE-Wasserzähleranlagen |  9Leistung\n\tSchallschutzklasse I\nAllgemeine bauaufsichtliche \nSchallschutz-Prüfung:  die Prüfzeugnisse finden Sie auf www.baufachinformation.de.\n\tÜA-Kennzeichnung für Bauprodukte in Kontakt mit  Trinkwasser - Österreich\nSchrägsitzventil Schrägsitzventil \nmit Rückflussver-hindererKegelmemran-Rückflussver-hinderer\nKugelabsperr-  \narmatur\nStadt Wien | Prüf-, Inspektions- und Zertifizierungsstelle\nWZA mit Schrägsitzventilen und KMR\nWZA mit Kugel-Absperrarmaturen und KMR", "10  |  Benutzerinformation EWE-Wasserzähleranlagen1.5.2 Wasserzähler-Bügel\nWerkstoff:\n\t Stahl-Bügel: feuerverzinkt mit zusätzlicher \nblauer EKB-Beschichtung, mit Schrauben, \nUnterlegscheiben und Hutmuttern verzinkt\n\tGuss-Bügel: mit zusätzlicher blauer EKB-Be -\nschichtung, mit Schrauben, Unterlegschei-ben und Hutmuttern verzinkt\n\tEdelstahl-Bügel sowie Schrauben und Hut -\nmuttern aus A2-Edelstahl\n1.5.3 Wasserzähler-Verschraubungen\nWerkstoff:\n\t aus Messing oder bleifreiem Si-Messing, \nentsprechend der Liste „Trinkwasserhygie -\nnisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tElastomere und Kunststoffe entsprechend der KTW-und Elastomer-Leitlinie des Um-weltbundesamtes und des DVGW-Arbeits-blattes W270\n1.5.4 Befestigungen und Dichtungen\nWerkstoff:\n\t Befestigungen: \n\tzu Stahl- und Guss-Bügel: Schrauben und Unterlegscheiben verzinkt sowie Nylon-Dübel\n\tzu Edelstahl-Bügel: Schrauben und Unter -\nlegscheiben aus Edelstahl sowie Nylon-Dübel  \n\tDichtungen: \n\taus EPDM oder aus C-4400 für max.  200°C (nur für Wasserzähler mit 3/4“- Anschlussgewinde)\n\tElastomere und Kunststoffe entsprechend der KTW-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W270  \n", "Benutzerinformation EWE-Wasserzähleranlagen |  11\n1.5.5 Verfügbare Abmessungen\nWZ-Abmessung\nGewinde G (d3) × \nBaulänge mm (l2)MIDQ\n3\n[m³/h]EWGQn[m³/h]Ventil-AnschlüsseWand- abstand\nEing. Rp \n(d1)Ausg. Rp \n(d2)ca. mm(t)\n¾\"   ×    80 2,5 1,5 ½\" ½\" 60 - 70\n¾\"  ×    80 2,5 1,5 ¾\" ¾\" 60 - 70\n¾\"  ×  165 2,5 1,5 ½\" ½\" 60 - 70\n¾\"  ×  165 2,5 1,5 ¾\" ¾\" 60 - 70\n¾\"  ×  110/130 2,5 1,5 ½\" ½\" 60 - 70\n¾\"  ×  110/130 2,5 1,5 ¾\" ¾\" 60 - 70\n1\"  ×  190 2,5 oder 4 2,5 1\" 1\" 95 - 145*\n1\"  ×  190 2,5 oder 4 2,5 1 ¼\" 1\" 95 - 145*\n1\"  ×  190 2,5 oder 4 2,5 1 ¼\" 1 ¼\" 95 - 145*\n1\"  ×  105 2,5 oder 4 2,5 1\" 1\" 95 - 145*\n1\"  ×  105 2,5 oder 4 2,5 1 ¼\" 1 ¼\" 95 - 145*\n1 ¼\"  ×  175 4 oder 10 3/7 1\" 1\" 95 - 145\n1 ¼\"  × 175 4 oder 10 3/7 1 ¼\" 1\" 95 - 145\n1 ¼\"  × 175 4 oder 10 3/7 1 ¼\" 1 ¼\" 95 - 145\n1 ¼\"  × 260 6,3 oder 10 6 1 ¼\" 1 ¼\" 105 - 150\n1 ¼\"  × 260 6,3 oder 10 6 1 ½\" 1 ½\" 105 - 150\n1 ¼\"  × 150 6,3 oder 10 6 1 ¼\" 1 ¼\" 105 - 150\n1 ¼\"  × 150 6,3 oder 10 6 1 ½\" 1 ½\" 105 - 150\n2\" × 300 16 10 2\" 2\" 125 - 165\n2\" × 200 16 10 (20) 2\" 2\" 125 - 165\n2 ½\"  × 270 25 15 2\" 2\" 125 - 165\n2 ½\"  × 300 25 15 2\" 2\" 125 - 165\nSonderbügel können abweichen!\n* In Kombination mit einem Stellbügel Wandabstand ca.  \n107 - 160 mm ", "12  |  Benutzerinformation EWE-WasserzähleranlagenBeispielskizze\nd1d3l2\nd2\ntd3\n1.6 Transport und Lagerung\nDie Armatur bis zur Verwendung in der werkseitigen Ver- \npackung transportieren und lagern.\n1.7 Funktionsbeschreibung\nDie Wasserzähleranlagen stellen eine spannungsfreie Montage oder Demontage des Wasserzählers sicher. Die Wasserzähler- Anlagen können je nach Ausführung für den Einbau von Wasser -\nzählern Q3 2,5 (Qn 1,5) bis Q3 16 (Qn 10/Qn 20 Österreich), sowie \nden waagerechten oder senkrechten Einbau verwendet werden.\n2. Einbauhinweise (Installation/Montage)\n2.1 Hinweise zur Vorbereitung \n  Vor dem Einsatz sind die Armaturen auf Beschädigung \noder Verunreinigung zu prüfen. Eine beschädigte Armatur darf nicht eingesetzt werden. \nVor Montage des Wasserzählers in die Wasserzähler-Anlage ist eine Leitungsspülung durchzuführen, hierzu ist ein Passstück zu verwenden.\n2.2 Hinweise zum Einbauort\nDie Wasserzähler(-Anlagen) sind in der Regel im Inneren \ndes Gebäudes nahe der straßenwärts gelegenen \nHauswand, z. B. an einer Innenwand, an einem frostsicheren Ort so anzubringen, dass sie zugänglich sind, leicht abgelesen, ausgewechselt und geprüft werden können. Hier ist die Zugäng-lichkeit der Hauptabsperreinrichtung bzw. der Wasserzähler- Anlage vom Betreiber sicherzustellen. ", "Benutzerinformation EWE-Wasserzähleranlagen |  132.3 Montage\n2.3.1 Montage der Wasserzähler-Anlage\nDie Wasserzähler-Anlage ist spannungsfrei einzubauen,  \nd. h. auf diese darf keine Kraft- bzw. Momenteinwirkung \nstattfinden.  \nDie Befestigung und das Justieren des Bügels in waagerechter bzw. senkrechter Position erfolgt über die T-nutenförmigen Schlitze mit beiliegendem Befestigungsmaterial. Bitte beachten Sie die Besonderheit bei Wasserzähler-Bügeln gemäß Punkt 6. Der gewünschte Wandabstand kann durch die stufenlos verstellbaren Laschen eingestellt werden.Die vormontierten Armaturen werden ein- bzw. ausgangsseitig durch Einhängen in die Lasche und das Anziehen der Konter -\nmutter zentriert befestigt. Die Verbindung der Armaturenkom-ponenten mit zuführenden und abführenden Rohrleitungsteilen kann nun durchgeführt werden. Bei  Wasserzähleranlagen Ausführung Q\n34 mit KMR ist der KMR \nseparat in einem abgetrennten Bereich des Kartons verpackt. Bitte prüfen Sie vorab alle Teile auf Beschädigungen, insbeson-dere O-Ring und Gewinde. Durch den innenliegenden O-Ring sind keine weiteren Dichtmittel nötig. Verschrauben Sie den KMR mit dem Innengewinde mit \nO-Ring auf das Ausgangsventil \noder die Ausgangsverschraubung mit mindestens 10 Nm.\nZur Vermeidung von unerwünschter Baumaßänderung \ndurch Zug-/Druckspannungen während der Rohr-\nleitungsanbin  dung wird die M ontage mit eingebautem \nWasserzähler oder mit Pass  stück empfohlen. \n2.4 Montage des Wasserzählers und Bedienung \n des Gewinde-Längenausgleichs\nDie Einbauhinweise des Wasserzähler-Herstellers sind zu \nberücksichtigen.\n\tNach Montage der EWE-Wasserzähler-Anlage WZ-Dichtung auf den eingangsseitigen WZ-Stutzen klemmen und den Was-serzähler mit der Überwurfmutter festschrauben.\n\tÜberwurfmutter an der Ausgangsseite auf den Achtkant zurückschieben.\n\tDie WZ-Dichtung auf den nun sichtbaren Längenausgleichs-Stutzen klemmen.", "14  |  Benutzerinformation EWE-Wasserzähleranlagen\t Durch Drehen der Überwurfmutter den Längenaus -\ngleichs-Stutzen mit Dichtung nur leicht gegen den Was-\nserzähler schrauben, bitte jetzt noch keine Dichtwirkung erwarten! \n\t Die max. Verstellbarkeit im Längenausgleich ist erreicht, wenn \ndas Stutzengewinde sichtbar aus der Eingangsmuffe ragt.\n\tÜberwurfmutter mit dem Wasserzähler fest verschrauben, nur hierdurch erfolgt die Dichtwirkung Längenausgleich-Wasser -\nzähler.\n2.4.1 Plombierung\nDie Plombierung kann über die Plombierbohrung der ein-gangsseitigen Überwurfmutter oder durch eine Plombierschelle erfolgen.\n3. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der Wasserzähleranlage sowie der gesamten Anlage erfolgen.\nDie Absperrarmaturen nur in voll geöffneter bzw. \ngeschlossener Stellung betreiben.\n3.1 Funktionskontrolle\nDie gesamte Anlage ist auf ihre Funktion und Dichtheit zu \nprüfen.Eingangsseite\nÜberwurfmutter     WZ-Stutzen\nAusgangsseite\nEingangsmuffeÜberwurfmutter\nStutzengewinde\nAchtkant\n", "Benutzerinformation EWE-Wasserzähleranlagen |  154. Wartung und Instandhaltung\nDie (Kugel-) Absperrarmaturen in den Wasserzähleranla -\ngen sind im Regelwerk als Wartungsarmaturen definiert, \ndemnach sind sie im Wartungsfall bei geschlossenen Entnahme -\neinrichtungen langsam (beim Schließen oder Öffnen) zu betätigen. \nIst hinter dem KSR-Ventil ein Druckminderer angeordnet, \nso kann es erforderlich sein, die nachgeschaltete Leitung \ndurch Öffnen einer nachgeschalteten Armatur oder des \nEntleerungsventils am KSR-Ventil zu ent  spannen. So w erden zu \nhoher Kraftaufwand beim Schließen des KSR-Ventils oder auch \nBeschädigungen vermieden. \nDas Öffnen der Armaturen muss bis zum Anschlag \nerfolgen, d. h. durch volle Offenstellung. Das Drosseln ist \nuntersagt. \nUm die Funktion bzw. die Leichtgängigkeit der Absperr -\neinrichtungen der Wasserzähleranlage zu gewährleisten, \nwird empfohlen, diese mindestens einmal jährlich zu betätigen. Die Bedienung des Entleerungsventils erfolgt händisch, zusätzliche Werkzeuge, wie z. B. Rohrzangen, sind zu vermeiden und können zu Schäden führen!Eine jährliche Funktionsprüfung des Rückflussverhinderers ist im \nRegelwerk vorgeschrieben. Die jährliche Überprüfung von Rück -\nflussverhinderern entfällt bei den Einsteck-Rückflussverhinde -\nrern, Typ EB. Diese Armaturen müssen mit dem turnusmäßigen Austausch des Wasserzählers gewechselt werden, spätestens jedoch nach 10 Jahren (EN806). Gemäß DVGW-Arbeitsblatt W 406 sind Einsteck-Rückflussverhinderer als alleinige Absiche -\nrung an der Übergabestelle der öffentlichen Wasserversorgung zur Hausinstallation nicht ausreichend. Ein kontrollierbarer Rück -\nflussverhinderer Typ EA ist demnach (zusätzlich) vorzusehen. Die Rückflussverhinderer sind Verschleißteile. Eine Funktions-kontrolle kann bei Modellen mit Prüfschraube im eingebauten Zustand erfolgen. Hierzu ist der Zulauf abzusperren und die Prüfschraube mit gebotener Vorsicht zu öffnen. Es darf nur der Restinhalt zwischen Zulauf und Gehäuse austreten. Medium aus der weiterführenden Installation muss durch den Rückflussver -\nhinderer zurückgehalten werden. Ist dies nicht der Fall, muss der RV instandgesetzt werden.", "16  |  Benutzerinformation EWE-Wasserzähleranlagen  Vor Beginn der Instandsetzungsarbeiten ist das \nRohrleitungssystem abzusperren und drucklos zu \nmachen. Desweiteren ist das Rohrleitungssystem gegen \nunbeabsichtigte Wiederinbetriebnahme abzusichern.\n4.1 Wechsel des Kegelträgers mit Membran bei \nWasserzähleranlagen mit KMR\nDer Ein- und Ausbau muss wie beschrieben erfolgen:\n\tAbsperrventile der WZA schließen, da der KMR drucklos sein \nmuss\n\tLösen der Überwurfmuttern vom WZ und Längenausgleich in den KMR zurückschrauben\n\tKMR aus der WZA demontieren \n\tneuen KMR  montieren\nalternativ:\n\tGehäuseteile auseinanderschrauben\n\tKegelträger mit Membran herausnehmen\n\tneuen Kegelträger mit Membran wieder einsetzen, Dichtun-gen ersetzen, Gehäuse wieder zusammenfügen und in WZA montieren\n\tVentile öffnen und Prüfung auf Dichtigkeit und Funktion\n4.2 Wechsel des KSR-Ventil-Oberteils\nDer Ein- und Ausbau muss wie beschrieben erfolgen:\n\tEingangsventil der WZA schließen und Hausinstallation ggf. entleeren, da das KSR-Ventil drucklos sein muss\n\tLösen und Demontage des Ventil-Oberteiles über die Schlüs-selfläche\n\tneues KSR-Oberteil montieren\n\tEingangsventil öffnen und Prüfung auf Dichtigkeit und Funk -\ntion\nDas Entleerungsventil kann bei Bedarf ausgetauscht werden. Bitte nehmen Sie diesbezüglich Kontakt zu uns auf.", "Benutzerinformation EWE-Wasserzähleranlagen |  175. Zubehör\nAuf die EWE-Wasserzähleranlagen abgestimmtes Zubehör, wie \nPlombierwerkzeuge, Dichtungs-, Befestigungsmaterial, Plombier -\nschellen usw., ist der aktuellen EWE-Katalog-Preisliste oder der EWE-Webseite zu entnehmen.\n6. Zusätzliche Hinweise \n6.1 Hinweis für Wasserzähler-Bügel Q3 2,5 (Qn1,5)\nDer Wasserzähler-Bügel für Wasserzähler 3/4“ x 110/130 mm ist werkseitig auf die Zähler-Baulänge 110 mm vormontiert. Bei Be -\ndarf kann die Zähler-Baulänge 130 mm eingestellt werden.\n196 mm\nfür Wasserzähler 130 mm Baulänge\n176 mm\nfür Wasserzähler 110 mm Baulänge", "18  |  Benutzerinformation EWE-Wasserzähleranlagen1.\n\tHierzu sind die Hutmuttern vom \nBügel zu lösen.\n2.\n\tDie Tragarme sind um 180° zu drehen.\n3.\n\tDie Hutmuttern sind nun wieder festzuschrauben.\n4.\n\tNun kann der Bügel für 130 mm  \nZähler-Baulänge verwendet werden.\n", "Benutzerinformation EWE-Wasserzähleranlagen |  191.\n\tDie Hutmutter (SW 13) mit ge -\neignetem Schlüssel lösen und \nabnehmen.\n2.\n\tDen Tragarm abheben und um 180° vedreht auf den Wasser- zähler-Bügel aufsetzen. Dabei die gleiche Bohrung und Schrauben im Bügel verwenden.\n3.\n\tDie Hutmutter wieder festzie -\nhen. \n\tDie gleiche Prozedur mit dem anderen Tragarm wiederholen.\n4.\n\tBeide Tragarme sind umgebaut für die Aufnahme eines Steig-rohr-Wasserzählers. \n\tEingangs- und Ausgangs- Armaturen einhängen.6.2 Hinweis für Stellbügel Q3 4 (Qn 2,5)\nDer Stellbügel für Wasserzähler 1“ x 190/105 mm ist werkseitig auf die Zähler-Baulänge 190 mm vormontiert. Bei Bedarf kann die Zähler-Baulänge 105 mm eingestellt werden.\n", "20  |  Benutzerinformation EWE-WasserzähleranlagenWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7200060- Ausgabe 03/2025"]