["Anbohren und Hülsensetzen mit \nEWE-Werkzeugen\nBenutzerinformation#7100031- Ausgabe 11/2023\n", "2  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen\nInhaltsverzeichnis\nAllgemeine Hinweise   4\nWelches Bohrwerkzeug für welche Rohrart?  7 \n \nWelche Spüleinrichtung für welche Armatur?  8\nWelche Hilfsabsperrung für welche Armatur?  9\nEWE-MINI-Anbohrgerät  10\nEWE-Anbohrgerät  19\nWelche Hülse für welche Rohrart?  27\nEWE-Bohrloch- und PE-Hülsen-Setzgerät  28\nEWE-Bohrloch-Dichthülsen-Setzgerät  36", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  3\n", "4  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenAllgemeine Hinweise\n\tBitte lesen Sie diese Benutzerinformation vor Inbetriebnahme des Produktes aufmerksam \ndurch und beachten Sie besonders die Hinweise und Warnvermerke.\n\tDie aktuelle Version dieser Einbau- und Bedienungsanleitung finden Sie auf unserer Inter -\nnetseite: www.ewe-armaturen.de.\n\tPrüfen Sie die Lieferung bei Erhalt unverzüglich auf Vollständigkeit und Transportschäden.\n\tBewahren Sie die Benutzerinformation für eventuelle Fragen auf.\n\tNur eingewiesenes und qualifiziertes Personal darf die Armaturen und Ventile montieren, bedienen oder warten.\n\tFür weitere Informationen stehen Ihnen unsere Mitarbeiter telefonisch während der Ge -\nschäftszeiten zur Verfügung. \nAnschrift des Herstellers\nWilhelm Ewe GmbH & Co. KGVolkmaroder Straße 19 · 38104 BraunschweigTelefon 0531 37005-0 · Fax 0531 37005-55 info@ewe-armaturen.de\nAllgemeine Sicherheitshinweise \n\tDie Durchführung der erforderlichen Tätigkeiten hat entsprechend den gesetzlichen Vor -\nschriften, Unfallverhütungsvorschriften, geltenden Normen einschließlich den anerkann-ten Regeln der Technik zu erfolgen.\n\tEs dürfen ausschließlich Geräte, die in dieser Benutzerinformation aufgeführt sind, für diese Anwendung verwendet werden.\n\tBitte beachten Sie die Sicherheitsdatenblätter der Produkte.\n\tJe nach Art der durchzuführenden Arbeiten muss eine entsprechende Schutzausrüstung getragen werden (siehe Unfallverhütungsvorschriften).\n\tTechnische und unauthorisierte Veränderungen am Produkt sind unzulässig. Das Produkt darf nur in bestimmungsgemäßer Anwendung zum Einsatz kommen.\n\tSollten weitere Geräte verwendet werden, sind deren Bedienungsanleitungen unbedingt zu beachten. Wir weisen Sie an dieser Stelle auf das in der EU geltende Recht zur CE-Kenn-zeichnung hin: Bauseits mit einem motorischen Antrieb versehen, fällt die Kombination Anbohrgerät und Antrieb unter die so genannte „EU-Maschinenrichtlinie“ . Dies bedeutet, dass durch einen dafür geeigneten Sachverständigen eine Risikoabschätzung durchzufüh-ren ist und die Einhaltung der in der EU gültigen Regeln durch eine so genannte Konformi-tätserklärung bescheinigt werden muss. Auf dem Anbohrgerät und Antrieb ist dann ein CE-Kennzeichen anzubringen.\n\tÜbermäßige Kraftanwendung bei Montage und Anbohrung ist nicht erforderlich und schadet den Werkzeugen sowie den Bohrern und Fräsern.", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  5Haftungsausschluss\n\tDie Einhaltung dieser Benutzerinformation und Installation, Betrieb und Wartung unserer \nProdukte können von uns nicht überwacht werden. Eine unsachgemäße Handhabung kann zu Sachschäden führen und in Folge Personen gefährden.\n\tWir übernehmen keine Verantwortung und Haftung für Verluste, Schäden oder Kosten,  die sich aus fehlerhafter Installation, unsachgemäßem Betrieb sowie falscher Verwendung und Wartung ergeben oder in irgendeiner Weise damit zusammenhängen.\n\tEs gelten unsere Allgemeinen Verkaufsbedingungen.\n\t Sonderwerkzeuge oder Werkzeuge, die nach Vorgaben des Auftraggebers produ -\nziert werden, sind nicht Bestandteil dieser Benutzerinformation! Der Einsatz der  \n genannten Bauteile unter den jeweiligen Bedingungen erfolgt auf Grundlage von Prüfung  \n und Werksfreigabe durch den Anwender oder Netz-/ Anlagenbetreiber. Da uns eine   \n vollständige Bewertung der jeweiligen Sonderverwendung in Verbindung mit den jeweils  \n örtlichen Gegebenheiten in der Regel nicht möglich ist, erfolgt der Einsatz dieser Werkzeu-  \n ge auf Verantwortung des Anwenders.\n\tBei der Verwendung eines maschinellen Antriebs ist auf dessen bestimmungsgemäße Verwendung zu achten. Die Sicherheitsbestimmungen der Maschine sind zu berücksich-tigen. Zudem sind auch die Sicherheitshinweise in der Benutzerinformation einzuhalten. Hohe und langanhaltende Drehzahlen können das Anbohrgerät unzulässig erwärmen und schaden!\nVerpackung\n\tDie einzelnen Produkte sind entsprechend den zu erwartenden Transportbedingungen verpackt. Für die Verpackung wurden umweltfreundliche Materialien verwendet. Die Verpackung soll die einzelnen Bauteile bis zur Montage vor Transportschäden, Korrosion und anderen Beschädigungen schützen. Entfernen Sie die Verpackung erst kurz vor der Montage der Armatur.\nEntsorgung\n\t Trennen Sie die vorhandenen Rohstoffe nach Entsorgungstyp und Werkstoff. Die Ent -\nsorgung der Rohstoffe muss nach den jeweils gültigen gesetzlichen Bestimmungen und örtlichen Vorschriften erfolgen. Führen Sie wieder verwertbare Verpackungsmaterialien dem Recycling zu.", "6  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenVerwendung von Abkürzungen:\nDN:   Nenndurchmesser\nPN:  Nenndruck\nMOP:   Maximal zulässiger Betriebsdruck (Maximum Operating Pressure)\nSi:  Silicium\nDIN:   Deutsches Institut für Normung\nDVGW:   Deutscher Verein des Gas- und Wasserfaches\nGGG:   duktiler Grauguss\nPVC:   Polyvinylchlorid\nPE:  Polyethylen\nPFA:   Zulässiger Bauteilebetriebsdruck (Pression de Fonctionnement Admissible)\nPTFE:   Polytetrafluorethylen\nPVC-U:  Weichmacherfreies Polyvinylchlorid\nZMU:   Zementmörtel-Ummantelung\nEPDM:  Ethylen-Propylen-Dien-KautschukErklärung der verwendeten Symbole, Warnzeichen und Signalwörter\nAllgemeine Gefahrenstelle (Gefahr/Warnung/Vorsicht)\nGEFAHR:Gefährdung mit einem hohen Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge hat.\nWARNUNG:\nGefährdung mit einem mittleren Risikograd, die, wenn sie nicht vermieden wird, den Tod oder eine schwere Verletzung zur Folge haben kann.\nVORSICHT:\nGefährdung mit einem niedrigen Risikograd, die, wenn sie nicht vermieden wird,  \ngeringfügige oder mäßige Verletzungen zur Folge haben kann.\nHINWEIS:\nWeist auf eine Anweisung hin, die unbedingt zu beachten ist.\nINFORMATION:\nGibt nützliche Empfehlungen.", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  7Anwendungshilfe: \nWelches Bohrwerkzeug für welche Rohrart?\nRohrartBohrer\nmit Wechsel-Schneid-PlatteArt.-Nr.6123223„HM“Bohrer\nArt.-Nr. \n61218..„HSS“Bohrer\nArt.-Nr. \n61222..„HM“Fräsermit HM-Zentrier-BohrerArt.-Nr. 6121623„HSS“Fräser\nArt.-Nr. \n61226..„HSS“Fräser\nArt.-Nr. \n61224..„HSS“Bohr-Schneider\nArt.-Nr.\n61228..\nGussrohr    (    )\nohne Umhüllung\nGussrohr    (    )\naußen PE-UmhüllungGussrohr mit ZMU\ninnen und außen\nStahlrohr mit ZMU    (    )\ninnen und außenStahlrohr    (    )\nmit InnenzementStahlrohr    (    )\nohne UmhüllungStahlrohr    (    )\naußen PE-UmhüllungAsbest-Zement-Rohr    (    )\nPVC-Rohr\nPE-HD-Rohr\n  (    )  Mit Einschränkungen geeignet – hoher Verschleiß", "8  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenAnwendungshilfe: \nWelche Spüleinrichtung für welche Armatur?\nArmatur\nKugel-Ventil-Anbohrarmatur und Kugel-AnbohrarmaturSpüleinrichtungSpülhahn, Artikelnummer 1130314\nArmatur\nVentil-AnbohrarmaturSpüleinrichtungSpülarmatur, Artikelnummer 113011X\nArmatur\nKugelhahn-Anbohrarmatur, Kolbenschieber-Anbohrarmatur und Kera-AnbohrarmaturSpüleinrichtungSpülstück, Bestellnummer 1130414\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  9Anwendungshilfe: \nWelche Hilfsabsperrung für welche Armatur?\nArmatur\nKugel-Ventil-Anbohrarmatur und Kugel-AnbohrarmaturHilfsabsperrung\nintegrierte Kugel\nArmatur\nVentil-AnbohrarmaturHilfsabsperrungSpülarmatur, Bestellnummer 113011X\nArmatur\nKugelhahn-Anbohrarmatur, Kolbenschieber-Anbohrarmatur und Kera-AnbohrarmaturHilfsabsperrungHilfsabsperrung = Betriebsabsperrung\ngeschlossengeöffnet", "10  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für das\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinie des Umweltbundesamtes  \n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDVGW GW 309 „Elektrische Überbrückung bei Rohrtrennungen“\n\tDVGW G 459 „Gas-Netzanschlüsse für maximale Betriebsdrücke bis einschließlich 5 bar“\n\tDVGW G 465-2 „Gasleitungen mit einem Betriebsdruck bis 5 bar - Instandsetzung“\n\tDVGW G 469 „Druckprüfverfahren Gastransport/Gasverteilung“\n\tDVGW W 291 „Reinigung und Desinfektion von Wasserverteilungsanlagen“\n\tDVGW W 333 „Anbohrarmaturen und Anbohrvorgang in der Wasserversorgung“\n\tDVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tBG-Vorschriften, -Regeln und -Informationen (insbesondere DGUV 100 -500)\n\tBenutzerinformation des Anbohrarmaturenherstellers z.B.: BI EWE-Anbohrarmaturen für Wasser und BI EWE-Anbohrarmaturen für GasEWE-MINI-Anbohrgerät für PVC- und PE-Rohre,  \nmit automatischem VorschubArtikelnummer 6120714\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  111.3 Verwendungsbereich/Medium\n\tfür die Anbohrung von PE- und PVC-Rohren der Wasser- und Gasversorgung\n1.4 Zulässiger Bauteile-Betriebsdruck\n\tfür Wasserleitungen PFA 16\n\tfür Gasleitungen MOP 10\n1.5 Werkstoff/Abmessungen\nWerkstoffe\n\tMessing entsprechend der Liste „Trinkwasserhygienisch geeignete metallene Werk- \nstoffe“ des Umweltbundesamtes\n\tBohrstange aus A2-Edelstahl - Elastomere und Kunststoffe entsprechend der KTW- und  Elastomer-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W 270\nAbmessung\n\tAnbohrdurchmesser: 24 mm, 31 mm oder max. 36 mm \n1.6 Funktionsbeschreibung\nEWE-MINI-Anbohrgerät dient der Anbohrung\n\tunter Druck mit automatischem Vorschub ohne zusätzliche Spezialwerkzeuge\n\tvon PE- und PVC-Rohren\n\tfür Wasser- und Gasleitungen\n1.7 Lagerung\n\tDie Werkzeuge sind vor Verschmutzung geschützt zu lagern. Dafür ist der Transportkoffer des MINI-Anbohrgerätes zu verwenden. \n\tNach dem Einsatz ist das Werkzeug auf Beschädigung zu prüfen und zu reinigen.\n\tZiehen Sie das Bohrwerkzeug mit der Bohrstange ganz in das Gehäuse zurück und arretie -\nren Sie die Feststellschraube. So werden Verletzungen vermieden und das Bohrwerkzeug wird vor Beschädigungen geschützt. \n2. Montagehinweise\n2.1 Hinweise zur Vorbereitung\n    Vor und nach dem Einsatz sind das Gerät und das Werkzeug auf Beschädigung oder \nVerunreinigung zu prüfen. Ein beschädigtes Gerät oder Werkzeug darf nicht \neingesetzt werden. Für die Anbohrung ist besonders bei einer darauffolgenden Hülsenset -\nzung auf scharfes Bohrwerkzeug zu achten. Die Materialscheibe aus dem Bohrschneider bzw. Fräser sollte erst unmittelbar vor der nächsten Anbohrung ausgestoßen werden. Bis dahin schützt die Scheibe das Bohrwerkzeug vor Beschädigung! ", "12  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenDas Ausstoßen erfolgt nach Abnahme des Bohrwerkzeugs mit einem Ausstoßgerät, auf das \nder Bohrschneider oder Fräser geschraubt wird. Gewinde auf Beschädigung, Funktion der Knarre und Zustand der Dichtungen überprüfen.\n2.2 Montage der Anbohrarmatur\nFür den Einbauort, die Montage sowie für das Anschließen der jeweiligen Anbohrar -\nmatur, sind die jeweils gültigen Sicherheits- und Montagebestimmungen und die \nHerstellerangabe der Benutzerinformation „EWE-Anbohrarmaturen“ anzuwenden.\n Kennzeichnung der Armatur beachten! Wasserarmaturen sind nicht gasbeständig!\n3. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der gesamten Wekzeuge erfolgen.\n3.1 Funktionskontrolle\nAlle sind vor der Anbohrung auf ihre Funktion zu prüfen.\n3.2 Anbohren mit dem EWE-MINI-Anbohrgerät \nBeispiel: EWE-Ventil-Anbohrarmatur\n1.\n\tFeststellschraube lösen.\n2.\n\tDas Vorschubteil durch Drehen bis zur oberen Markierung am Gehäuse des MINI-Anbohrgerätes in Startposition bringen.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  133.\n\tEntsprechend dem Rohrmaterial Bohr -\nschneider oder Fräser auf die Bohrstange \naufschrauben.\n4.\n\tAnschließend die Bohrstange ganz zurück -\nziehen und mit Hilfe der Feststellschraube fixieren.\n5.\n\tMINI-Anbohrgerät in die Anbohrarmatur schrauben - Achtung: Linksgewinde!\n6.\n\tMit Anbohrgeräteschlüssel festziehen.\n", "14  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen9.\n\tDie Feststellschraube am Anbohrgerät mit \ndem Anbohrgeräteschlüssel festziehen.\n10.\n\tAntrieb auf die Bohrstange aufsetzen und anbohren.7.\n\tWasserleitung: Spüleinrichtung einschrauben\n\tGasleitung: Wenn die Gas-Hausanschlussleitung noch nicht angeschlossen ist, Stopfen montie -\nren (nur bei EWE-Kugel-Anbohrarmaturen und EWE-Kugelhahn-Anbohrarmaturen).\n8.\n\tHilfsabsperrung in Offenstellung\n\tFixierte Feststellschraube lösen\n\tBohrstange mit Bohrschneider bzw. Fräser langsam und ohne Druck auf den Rohr -\nscheitel setzen.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  1511.\n\tDurch Rechtsdrehen wird das Rohr durch-\ntrennt, der Bohrvorschub erfolgt hierbei automatisch.\n\tDer Anbohrvorgang ist zu beenden, wenn die Rohrwandung ganz durchtrennt ist.\n12.\n\tWasserleitung: Ausreichend Spülen.\n\tGasleitung: Auf gasaustrittsfreies Anbohren achten, Feststellschraube lösen.\n13.\n\tDie Bohrstange bis zum Anschlag nach oben ziehen. \n\t   Verletzungsgefahr durch hoch -\nschnellende Bohrstange!  \n Bohrstange mit der Hand führen!\n14.\n\tWasserleitung: Spülarmatur schließen (1.).\n\tGasleitung: Unter Berücksichtigung der Einbauanleitung der Anbohrarmatur die Hilfsabsperrung schließen (2.).\n1. 2.", "16  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen17.\n\tHilfsabsperrung öffnen.\n18.\n\tArmatur mit Hilfe des EWE-Anbohrgeräte-\nSchlüssels schließen.\n\tWasserleitung: EWE-Spüleinrichtung entfernen.\n\tGasleitung: Stopfen entfernen.15.\n\tDas MINI-Anbohrgerät abnehmen.\n16.\n\tDas Ventiloberteil der Anbohrarmatur fest montieren.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  174. Wartung und Instandhaltung\nEs empfiehlt sich nach jedem Einsatz eine Sicht- und Funktionskontrolle durchzufüh -\nren. \nDas Werkzeug ist zu reinigen und auf Beschädigungen zu prüfen. \nZu den regelmäßig durchzuführenden Wartungsarbeiten gehört auch eine Überprüfung der O-Ringe, der Klemmbolzen und der Klemmschraube. Das Bohrwerkzeug ist ein Verschleißteil und muss gewartet und gegebenenfalls erneuert werden. \n5. Service\n\tÜberprüfung von EWE-Anbohrgeräten, -Werkzeugen und -Zubehör\n\tfachgerechte Demontage und Reinigung\n\tFunktions- und Dichtheitsprüfung, Ersatz schadhafter Teile\n\tUnsere Mitarbeiter im Innen- und Außendienst beraten Sie gern.  Sprechen Sie uns an!\n6. Werkzeuge und Zubehör für das  \nAnbohren von Kunststoffrohren  \n(PE- oder PVC-Rohre)\nEWE-Anbohrgeräte-\nSchlüssel Artikelnummer 6120301EWE-Verlängerung für Mini-Anbohrgeräte\nArtikelnummer 6120302EWE-Spülhahn für \nKugel-(Ventil)-Anbohr-armatur Artikelnummer 1130314EWE-Spülstück für seit-liche Anbohrung und Kera-Anbohrarmatur Artikelnummer 1130414\n", "18  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenEWE-Spülarmatur für \nVentil-Anbohrarmatur Artikelnummer 11301XXEWE-Spülschlauch 5 m\n \nArtikelnummer 1130611Bohrwerkzeug (HSS-Fräser oder Bohrschnei-der), je nach RohrartArtikelnummer 612241X, 61228XXEWE-Ausstoßgerät für Bohrschneider und Fräser Artikelnummer 6122800\nMessing-O-Ring-Stopfen für Gasanbohrungen \nArtikelnummer 2400524EWE-Spanheber für \nGas-Anbohrungen \nArtikelnummer 6122900EWE-Prüfarmatur \nArtikelnummer 1130012Adapter für  \nAnbohrgerät/Antrieb Sechskant SW 12 / Innenvierkant 15 mmArtikelnummer 6121396\nEWE-Transportkoffer für MINI-Anbohrgerät,Artikelnummer 6121495\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  191. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für das\nEWE-Anbohrgerät für AZ-, (ZMU) Guss-, (ZMU) Stahl- und PE-Rohre, \nleichtgängiger, manueller Vorschub durch gekapseltes KugellagerArtikelnummer 6120014\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinie des Umweltbundesamtes \n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDVGW GW 309 „Elektrische Überbrückung bei Rohrtrennungen“\n\tDVGW G 459 „Gas-Netzanschlüsse für maximale Betriebsdrücke bis einschließlich 5 bar“\n\tDVGW G 465-2 „Gasleitungen mit einem Betriebsdruck bis 5 bar - Instandsetzung“\n\tDVGW G 469 „Druckprüfverfahren Gastransport/Gasverteilung“\n\tDVGW W 291 „Reinigung und Desinfektion von Wasserverteilungsanlagen“\n\tDVGW W 333 „Anbohrarmaturen und Anbohrvorgang in der Wasserversorgung“\n\tDVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tBG-Vorschriften, -Regeln und -Informationen (insbesondere DGUV 100 -500)\n\tBenutzerinformation des Anbohrarmaturenherstellers z.B.: BI EWE-Anbohrarmaturen für Wasser und BI EWE-Anbohrarmaturen für Gas\n", "20  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen1.3 Verwendungsbereich/Medium\n\tfür die Anbohrung von AZ-, (ZMU) Guss-, (ZMU) Stahl- und PE-Rohren der Wasser- und Gas-\nversorgung \n1.4 Zulässiger Bauteile-Betriebsdruck (MOP)\n\tfür Wasserleitungen PFA 16\n\tfür Gasleitungen MOP 10 \n1.5 Werkstoff/Abmessungen\nWerkstoff\n\tMessing und Automatenstahl entsprechend der Liste „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tBohrstange aus A2-Edelstahl - Elastomere und Kunststoffe entsprechend der KTW- und Elastomer-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W 270\nAbmessung\n\tAnbohrdurchmesser: 24 mm, 31 mm oder 36 mm  \n1.6 Funktionsbeschreibung\nDas EWE-Anbohrgerät dient der Anbohrung unter Druck mit manuellen Vorschub durch  gekapseltes Kugellager\n\tvon AZ, (ZMU) Guss-, (ZMU) Stahl- und PE-Rohre\n\tfür Wasser- und Gasleitungen.\n1.7 Lagerung\n\tDie Werkzeuge sind vor Verschmutzung geschützt zu lagern. Der EWE-Transportkoffer für EWE-Anbohrgeräte ist zu verwenden. \n\tNach dem Einsatz ist das Werkzeug auf Beschädigung zu prüfen und zu reinigen.\n\tBohrwerkzeug mit der Bohrstange ganz in das Gehäuse zurückziehen und Feststell-schraube arretieren. So werden Verletzungen vermieden und das Bohrwerkzeug wird vor Beschädigungen geschützt.\n2. Montagehinweise\n2.1 Hinweise zur Vorbereitung\n   Vor und nach dem Einsatz sind das Gerät und das Werkzeug auf Beschädigung oder \nVerunreinigung zu prüfen. Ein beschädigtes Gerät oder  Werkzeug darf nicht einge -\nsetzt werden. Für die Anbohrung ist besonders bei einer darauffolgenden Hülsensetzung auf scharfes Bohrwerkzeug zu achten. Die Materialscheibe aus dem Bohrschneider bzw. Fräser sollte erst unmittelbar vor der nächsten Anbohrung ausgestoßen werden. Bis dahin schützt die Scheibe das Bohrwerkzeug vor Beschädigung! ", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  21Das Ausstoßen erfolgt nach Abnahme des Bohrwerkzeugs mit einem Ausstoßgerät,\nauf das der Bohrschneider oder Fräser geschraubt wird. Überprüfen der Gewinde auf Beschä-digung, Funktion der Knarre und Zustand der Dichtungen.\n2.2 Montage der Anbohrarmatur\nFür den Einbauort, die Montage sowie für das Anschließen der jeweiligen Anbohrar -\nmatur, sind die jeweils gültigen Sicherheits- und Montagebestimmungen und die \nHerstellerangabe der Benutzerinformation „EWE-Anbohrarmaturen“ anzuwenden.\nKennzeichnung der Armatur beachten! Wasserarmaturen sind nicht gasbeständig!\n3. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme der gesamten Werkzeuge erfolgen. \n3.1 Funktionskontrolle\nAlle Werkzeuge sind vor der Anbohrung auf ihre Funktion zu prüfen.\n3.2 Anbohren mit dem EWE-Anbohrgerät \nBeispiel: EWE-Kugel-Ventil-Anbohrarmatur\n1.\n\tDie beiden Feststellschrauben am EWE-Anbohrgerät lösen\n\tDie Vorschubtrommel durch Linksdrehen bis zum Anschlag in Startposition bringen.\n2.\n\tJe nach Rohrmaterial Bohrer, Fräser oder Bohrschneider auf die Bohrstange auf-schrauben.\n\tDie Bohrstange ganz zurückziehen.\n\tMit Hilfe der Feststellschrauben fixieren.\n", "22  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen3.\n\tEWE-Anbohrgerät in die Anbohrarmatur \nschrauben.\n\tMit dem in die Bohrung eingesteckten Schlüsselgriff des Anbohrgeräte-Schlüssels festziehen - Achtung: Linksgewinde!\n4.\n\tWasserleitung: Spüleinrichtung einschrauben\n\tGasleitung: Wenn die Gas-Hausanschlussleitung noch nicht angeschlossen ist, Stopfen montie -\nren (nur bei EWE-Kugel-Anbohrarmaturen und EWE-Kugelhahn-Anbohrarmaturen).\n5.\n\tFixierte Feststellschraube lösen.\n\tBohrstange mit Bohrer langsam und ohne Druck auf den Rohrscheitel setzen.\n6.\n\tDie zwei Feststellschrauben wechselweise mit dem Anbohrgeräte-Schlüssel anzie -\nhen.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  237.\n\tHilfsabsperrung in Offenstellung.\n\tAntrieb auf Bohrstange aufsetzen.\n\tSchlüsselgriff des Anbohrgeräte-Schlüssels \nin einer der Bohrungen der Vorschubtrom-mel stecken.\n\tAnbohren.\n8.\n\tMit der einen Hand den Antrieb bedienen und mit der anderen Hand mit Hilfe des eingesteckten Anbohrgeräteschlüssels durch Rechtsdrehen langsam den ent -\nsprechenden Vorschub geben, bis die Rohrwandung ganz durchtrennt ist.\n9.\n\tWasserleitung: Ausreichend Spülen.\n\tGasleitung: Auf gasaustrittsfreies Anbohren achten.\n10.\n\tVierkantschrauben lösen \n\tDie Bohrstange bis zum Anschlag nach oben ziehen. \n\t   Verletzungsgefahr durch hoch -\nschnellende Bohrstange!  Bohrstange mit der Hand führen!\n", "24  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen11.\n\tEWE-Spüleinrichtung schließen.\n\tUnter Berücksichtigung der Einbauanlei-\ntung der Anbohrarmatur die Hilfsabsper -\nrung schließen.\n12.\n\tEWE-Anbohrgerät abnehmen.\n\tVentiloberteil der Anbohrarmatur fest montieren.\n13.\n\tHilfsabsperrung öffnen.\n14.\n\tDie Betriebsabsperrung der Anbohrar -\nmatur mit Hilfe des EWE-Anbohrgeräte-Schlüssels schließen.\n\tEWE-Spüleinrichtung oder Stopfen ent -\nfernen.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  254. Wartung und Instandhaltung\nEs empfiehlt sich nach jedem Einsatz eine Sicht- und Funktionskontrolle durchzufüh -\nren. \nDas Werkzeug ist zu reinigen und auf Beschädigungen zu prüfen. \nZu den regelmäßig durchzuführenden Wartungsarbeiten gehört auch eine Überprüfung der O-Ringe, der Klemmbolzen und der Klemmschraube. Das Bohrwerkzeug ist ein Verschleißteil und muss gewartet und gegebenenfalls erneuert werden. \n5. Service\n\tÜberprüfung von EWE-Anbohrgeräten, -Werkzeugen und -Zubehör\n\tfachgerechte Demontage und Reinigung\n\tFunktions- und Dichtheitsprüfung, Ersatz schadhafter Teile\n\tUnsere Mitarbeiter im Innen- und Außendienst beraten Sie gern.  Sprechen Sie uns an!\n6. Werkzeuge und Zubehör für das  \nAnbohren von AZ-, (FZM-) Guss-, (FZM-) \nStahl-, GFK- und PE-Rohren \nEWE-Anbohrgeräte-\nSchlüssel Artikelnummer 6120301Freilaufschlüssel  500 mm, 15 mm Vier-kant Artikelnummer 6120005EWE-Spülhahn für Kugel-(Ventil)-Anbohr-armatur Artikelnummer 1130314EWE-Spülstück für seit-liche Anbohrung und Kera-Anbohrarmatur Artikelnummer 1130414\n", "26  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenEWE-Spülarmatur für \nVentil-Anbohrarmatur Artikelnummer 11301XXEWE-Spülschlauch 5 m\n \nArtikelnummer 1130611Bohrwerkzeug, je nach RohrartEWE-Ausstoßgerät für Bohrschneider und Fräser Artikelnummer 6122800\nMessing-O-Ring-Stopfen für Gasanbohrungen\n \nArtikelnummer 2400524EWE-Spanheber für Gas-Anbohrungen, \nArtikelnummer 6122900EWE-Prüfarmatur \nArtikelnummer 1130012Adapter für  \nAnbohrgerät/Antrieb  Sechskant SW 12 / Innenvierkant 15 mmArtikelnummer 6121396\nEWE-Transportkasten für Anbohrgerät und ZubehörArtikelnummer 6121499\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  27Anwendungshilfe:\nWelche Hülse für welche Rohrart?\nBohrloch-Hülse\n\tfür EWE-Anbohrarmaturen \n\taus Kunststoff\n\tfür Guss- und Stahlrohre\n\thält das Bohrloch frei\n\tvermeidet das Zuwachsen des Bohrlochs durch Inkrustation \n\tleichte Montage unter Druck mit dem dazugehörigen Bohr -\nloch-Hülsen-Setzgerät\nBohrloch-Dichthülse\n\tfür EWE-Anbohrarmaturen \n\tdichtet - speziell bei ZMU-Rohren direkt im Bohrloch gegen \ndie Rohrwandung ab\n\tvermeidet das Zuwachsen des Bohrlochs durch Inkrustation \n\tdas aufwendige Entfernen der Außenumhüllung bei Mehr -\nschicht-Rohren und das Nachisolieren entfällt\n\tZerstörung des Korrosionsschutzes wird vermieden\n\tleichte Montage unter Druck mit dem dazugehörigen Bohr -\nloch- und PE-Hülsen-Setzgerät\nPE-Hülse\n\tfür EWE-Anbohrarmaturen\n\tmit dieser Hülse sind schraubbare Anbohrarmaturen, die für PVC-Rohre eingesetzt werden, auch für PE-Rohre einsetzbar\n\tHülse schneidet sich mit ihrem konischen Gewinde in das Bohrloch des PE-Rohres \n\tein Wegfließen des PE-Rohres von der Dichtung wird ver -\nmieden\n\tleichte Montage unter Druck mit dem dazugehörigen Bohr -\nloch- und PE-Hülsen-Setzgerät\n\tSchweißaufwand entfällt, die Montage ist witterungsunsab -\nhängig\n", "28  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für das\n1.2 Mitgeltende Unterlagen\n\tDie Betriebsanweisung des jeweiligen Auftraggebers bzw. ausführenden Unternehmens \nsind anzuwenden\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinie des Umweltbundesamtes \n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren Bauteile außerhalb von Gebäuden“\n\tDVGW GW 309 „Elektrische Überbrückung bei Rohrtrennungen“\n\tDVGW G 459 „Gas-Netzanschlüsse für maximale Betriebsdrücke bis einschließlich 5 bar“\n\tDVGW G 465-2 „Gasleitungen mit einem Betriebsdruck bis 5 bar - Instandsetzung“\n\tDVGW G 469 „Druckprüfverfahren Gastransport/Gasverteilung“\n\tDVGW W 291 „Reinigung und Desinfektion von Wasserverteilungsanlagen“\n\tDVGW W 333 „Anbohrarmaturen und Anbohrvorgang in der Wasserversorgung“\n\tDVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tBG-Vorschriften, -Regeln und -Informationen (insbesondere DGUV 100–500)\n\tBenutzerinformation des Anbohrarmaturenherstellers z.B.: BI EWE-Anbohrarmaturen für Wasser und BI EWE-Anbohrarmaturen für GasEWE-Bohrloch- und PE-Hülsen-Setzgerät, für Bohrloch-Hülsen, für \nGuss- und Stahlrohre sowie PE-Hülsen für PE-RohreArtikelnummer 6126414\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  291.3 Verwendungsbereich/Medium\n\tBohrloch-Hülsen für Wasserleitungen aus Guss und Stahl\n\tPE-Hülsen für Wasser- und Gasleitungen aus PE\n1.4 Zulässiger Bauteile-Betriebsdruck (MOP)\n\tfür Wasserleitungen PFA 16\n\tfür Gasleitungen MOP 10\n1.5 Werkstoff\nWerkstoff\n\tMessing entsprechend der Liste „Trinkwasserhygienisch geeignete metallene Werkstoffe“ \ndes Umweltbundesamtes\n\tBohrstange aus A2-Edelstahl - Elastomere und Kunststoffe entsprechend der KTW- und Elastomer-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W 270\n1.6 Funktionsbeschreibung\n\tDas EWE-Bohrloch-Hülsen- und PE-Hülsen-Setzgerät dient dem Setzen von Bohrloch-Hül-sen für Wasserleitungen aus Guss und Stahl und dem Setzen von PE-Hülsen für Wasser- und Gasleitungen aus PE. \n\tDie Anbohrung erfolgt unter Druck ohne zusätzliche Spezialwerkzeuge.\n1.7 Lagerung\n\tDas Bohrloch- und PE-Hülsen-Setzgerät ist bis zur Verwendung vor Verschmutzung ge -\nschützt zu lagern. \n\tNach jedem Einsatz sollte das Gerät gereinigt werden.\n2. Montagehinweise\n2.1 Hinweise zur Vorbereitung \n  Das korrekte Hülsensetzen setzt ein spanfreies Anbohren mit scharfen Werkzeug \nvoraus. Vor und nach dem Einsatz ist das Bohrloch- und PE-Hülsen-Setzgerät  auf \nBeschädigung oder Verunreinigung zu prüfen. Ein beschädigtes Werkzeug darf nicht eingesetzt werden.\n2.2 Montage des Hülsen-Setzgerätes\nFür den Einbauort, die Montage sowie für das Anschließen der jeweiligen Anbohrar -\nmatur, sind die jeweils gültigen Sicherheits- und Montagebestimmungen und die \nHerstellerangabe der Benutzerinformation „EWE-Anbohrarmaturen“ anzuwenden.\nKennzeichnung der Armatur beachten! Wasserarmaturen sind nicht gasbeständig!", "30  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen3. Betrieb und Verwendung\nVor der Inbetriebnahme muss eine Inaugenscheinnahme aller Werkzeuge erfolgen.  \nDie Einbau- und Bedienungsanleitung der verwendeten Anbohrarmatur ist immer zubeachten!\n3.1 Funktionskontrolle\nAlle Werkzeuge sind auf ihre Funktion zu prüfen.\n3.2 Hülsensetzen mit dem EWE-Bohrloch-Hülsen und PE-Hülsen-Setzgerät\n1.\n\tEWE-Bohrloch-Hülse auf den Adapter des EWE-Hülsen-Setzgeräts stecken.\n2.\n\tDie richtige Platzierung der Bohrloch-Hülse überprüfen.\n3.\n\tSpindel mit der Bohrloch-Hülse bis zum Anschlag zurückziehen.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  314.\n\tSpindel mit der Feststellschraube fixieren.\n5.\n\tEWE-Bohrloch-Hülsen-Setzgerät auf die \nAnbohrarmatur aufschrauben und mit dem EWE-Anbohrgeräte-Schlüssel  anziehen - Achtung Linksgewinde!\n6.\n\tSitz des Gerätes und der Dichtungen  beachten.\n7.\n\tSpülhahn schließen.\n\tHilfsabsperrung öffnen.\n", "32  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen11.\n\tArretierung der Spindel mit der Feststell-\nschraube lösen.\n\tGgf. Spindel des Bohrloch-Hülsen-Setzge -\nräts durch leichte Hin- und Herbewegung lösen.\n\t   Verletzungsgefahr durch hoch -\nschnellende Spindel!8.\n\tDie Fixierung der Spindel mit der Feststell-schraube lösen.\n9.\n\tSpindel gegen den Druck bis zum merk -\nlichen Anschlag drücken.\n\tSpindel mit der Feststellschraube wieder fixieren.\n10.\n\tDie Hülse bis zum Anschlag in die Anboh-rung einschrauben.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  3312.\n\tDie Spindel mit der Feststellschraube \nfixieren.\n13.\n\tDie Hilfsabsperrung schließen.\n14.\n\tEWE-Bohrloch-Hülsen-Setzgerät mit dem EWE-Anbohrgeräte-Schlüssel lösen und abbauen.\n15.\n\tVentiloberteil der Anbohrarmatur fest montieren.\n", "34  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen16.\n\tHilfsabsperrung öffnen.\n17.\n\tBetriebsabsperrung der Anbohrarmatur \nschließen.\n18.\n\tEWE-Spülarmatur/Spülhahn demontieren\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  354. Wartung und Instandhaltung\nZu den regelmäßig durchzuführenden Wartungsarbeiten gehört auch eine Überprüfung der \nO-Ringe, der Klemmbolzen und der Klemmschraube. Verschmutzungen sind zu entfernen.\nEs empfiehlt sich nach jedem Einsatz eine Sicht- und Funktionskontrolle vorzuneh -\nmen.\n5. Service\n\tÜberprüfung von EWE-Werkzeugen, EWE-Anbohrgeräten und Zubehör\n\tfachgerechte Demontage und Reinigung\n\tFunktions- und Dichtheitsprüfung, Ersatz schadhafter Teile\n\tUnsere Mitarbeiter im Innen- und Außendienst beraten Sie gern.  Sprechen Sie uns an!\n6. Werkzeuge und Zubehör für das Hülsen-\nsetzen von Bohrloch- und PE-Hülsen\nEWE-Bohrloch-Hülse EWE-PE-Hülse\nEWE-Adapter für \nBohrloch-Hülse 2“ mit Gravur „BH 2“ , Durch-messer 32mmEWE-Adapter für Bohr-loch-Hülse mit Gravur „Bohrloch-Hülse“ , Durchmesser 28mm\nEWE-Adapter für PE-Hülse mit Gravur „PE-Hülse“ , Durchmesser 26mm\n", "36  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen1. Angaben über das Erzeugnis \n1.1 Geltungsbereich\nDiese Benutzerinformation gilt für das\nEWE-Bohrloch-Dichthülsen-Setzgerät, für Bohrloch-Dichthülsen, \nfür AZ-, ZMU-Guss- und  ZMU-Stahl-RohreArtikelnummer 6126314\n1.2 Mitgeltende Unterlagen\n\tBetriebsanweisungen des Auftraggebers bzw. des auführenden Unternehmens\n\tDVGW- und berufsgenossenschaftliches Regelwerk\nInsbesondere\n\tKTW- und Elastomerleitlinie des Umweltbundesamtes \n\tListe „Trinkwasserhygienisch geeignete metallene Werkstoffe“ des Umweltbundesamtes\n\tDIN EN 805 „Wasserversorgung - Anforderungen an Wasserversorgungssysteme und deren \nBauteile außerhalb von Gebäuden“\n\tDVGW W 291 „Reinigung und Desinfektion von Wasserverteilungsanlagen“\n\tDVGW W 333 „Anbohrarmaturen und Anbohrvorgang in der Wasserversorgung“\n\tDVGW W 400 „Technische Regeln Wasserverteilungsanlagen“\n\tBG-Vorschriften, -Regeln und -Informationen (insbesondere DGUV 100–500)\n\tTRGS 519 „Asbestarbeiten“\n1.3 Verwendungsbereich/Medium\n\tfür AZ-, ZMU-Guss- und ZMU-Stahl-Rohre der Wasserversorgung\n1.4 Zulässiger Bauteile-Betriebsdruck\n\tfür Wasserleitungen PFA 16\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  371.5 Werkstoff/Abmessungen/Leistung\nWerkstoff\n\tmetallene Werkstoffe entsprechend der Liste „Trinkwasserhygienisch geeignete metallene \nWerkstoffe“ des Umweltbundesamtes \n\tDichtungen aus NBR - Elastomere und Kunststoffe entsprechend der KTW- und Elastomer-Leitlinie des Umweltbundesamtes und des DVGW-Arbeitsblattes W 270\n1.5.1 Anschluss ausgangsseitig:\nAbmessungen\n\tIG G 2“ x AG G 2 1/2“ ,  für Bohrlochstopfen G 2“ und Kunststoffkappe G 2 1/2“\nAnbohrdurchmesser\n\td 75 = 39 mm, größer nur durch Netzbetreiberfreigabe\n\td 90-225 = 45 mm\n1.6 Funktionsbeschreibung\n\tDas EWE-Bohrloch-Dichthülsen-Setzgerät dient dem Setzen von Bohrloch-Dichthülsen für Wasserleitungen aus AZ, ZM-Guss, ZM-Stahl und GFK. Die Anbohrung erfolgt unter Druck, ohne zusätzliche Spezialwerkzeuge. \n1.7 Lagerung\n\tDas Bohrloch-Dichthülsen-Setzgerät ist bis zur Verwendung vor Verschmutzung geschützt zu lagern. Verwenden Sie hierfür den EWE-Transportkoffer für das EWE-Bohrloch-Dicht -\nhülsen- Setzgerät. Vor und nach dem Einsatz ist das Werkzeug auf Beschädigung oder Verunreinigung zu prüfen.\n2. Montagehinweise\n2.1 Hinweise zur Vorbereitung \n  Das korrekte Hülsensetzen setzt ein spanfreies Anbohren mit scharfen Werkzeug \nvoraus. Vor und nach dem Einsatz ist das Bohrloch-Dichthülsen-Setzgerät auf \nBeschädigung oder Verunreinigung zu prüfen. Ein beschädigtes Werkzeug darf nicht eingesetzt werden.\n2.2 Montage der Anbohrarmatur\nFür den Einbauort, die Montage sowie für das Anschließen der jeweiligen Anbohrar -\nmatur, sind die jeweils gültigen Sicherheits- und Montagebestimmungen und die \nHerstellerangabe der Benutzerinformation „EWE-Anbohrarmaturen“ anzuwenden.", "38  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen3. Betrieb und Verwendung\nDie Einbau- und Bedienungsanleitung der verwendeten Anbohrarmatur ist immer zu\nbeachten!\n3.1 Funktionskontrolle\nAlle Werkzeuge sind auf ihre Funktion zu prüfen.\n3.2 Dichthülsensetzen mit dem EWE-Bohrloch-Dichthülsen-Setzgerät\n1.\n\tEWE-Bohrloch-Dichthülse auf die Innen- und Außenspindel des EWE-Bohrloch-Dichthülsen-Setzgeräts setzen.\n2.\n\tRichtige Platzierung der Bohrloch-Dicht -\nhülse überprüfen. \n\tBeide Mitnehmer der Innen- und Außen-spindel müssen in den Nuten der Messing- und Edelstahl-Hülse einrasten.\n3.\n\tSpindeln mit der aufgesetzten Bohrloch-Dichthülse bis zum Anschlag zurück- ziehen.\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  394.\n\tEWE-Bohrloch-Dichthülsen-Setzgerät auf \ndie Anbohrarmatur aufschrauben.  Achtung Linksgewinde!\n5.\n\tEWE-Bohrloch-Dichthülsen-Setzgerät mit dem EWE-Anbohrgeräte-Schlüssel anziehen.\n\tSitz des Gerätes und der Dichtungen be -\nachten!\n6.\n\tSpülarmatur/Spülhahn schließen.\n\tHilfsabsperrung öffnen.\n7.\n\tUmschaltventil öffnen.\n\tSpindel fährt automatisch nach unten,  ggf. mit der Hand unterstützen.\n", "40  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen8.\n\tEWE-Bohrloch-Dichthülse über die Glocke \ndes EWE-Bohrloch-Dichthülsen-Setzgerä-tes rechtsdrehend bis zum Anschlag in die Anbohrarmatur einschrauben (ca. 14/15 Umdrehungen).\n9.\n\tGlockenkopf des EWE-Bohrloch-Dicht- hülsen-Setzgerätes herunter drücken und halten.\n10.\n\tDen EWE-Anbohrgeräte-Schlüssel auf den Vierkant der Innenspindel aufsetzen.\n\tDurch das Drehen (rechtsdrehend) bis zum Anschlag wird die Bohrloch-Dicht -\nhülse im Bohrloch verspannt (ca. 1–3 Umdrehungen).\n11.\n\tGlockenkopf loslassen. \n\tUmschaltventil des Bohrloch-Dichthülsen-Setzgerätes über die Steuerung öffnen. \n\t Achtung: Spindel fährt nach \noben!\n", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  4112.\n\t Achtung: Wasser tritt aus der \nEntlastungsbohrung am Gerät \naus! \n\tWenn die Spindel nicht allein nach oben fährt, das Gestänge durch leichte Bewe -\ngungen aus den Nuten der Hülse lösen.\n13.\n\tHilfsabsperrung der Anbohrarmatur schließen.\n\tAufgebauten Druck durch Öffnen der Spülarmatur abbauen.\n14.\n\tEWE-Bohrloch-Dichthülsen-Setzgerät mit dem EWE-Anbohrgeräte-Schlüssel lösen und abbauen.\n15.\n\tVentiloberteil der Anbohrarmatur fest montieren.\n", "42  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen16.\n\tSpülarmatur schließen. \n\tHilfsabsperrung der Anbohrarmatur \nöffnen.\n17.\n\tBetriebsabsperrung der Anbohrarmatur schließen.\n18.\n\tSpülarmatur/Spülhahn aus dem Abgang der Anbohrarmatur heraus drehen.\n4. Wartung und Instandhaltung\nZu den regelmäßig durchzuführenden Wartungsarbeiten gehört auch eine Überprüfung der O-Ringe, der Klemmbolzen und der Klemmschraube. Verschmutzungen sind zu entfernen.\nEs empfiehlt sich nach jedem Einsatz eine Sicht- und Funktionskontrolle vorzuneh -\nmen.", "Benutzerinformation Anbohren und Hülsensetzen mit EWE-Werkzeugen  |  435. Service\n\tÜberprüfung von EWE-Werkzeugen, EWE-Anbohrgeräten und Zubehör\n\tfachgerechte Demontage und Reinigung\n\tFunktions- und Dichtheitsprüfung, Ersatz schadhafter Teile\n\tUnsere Mitarbeiter im Innen- und Außendienst beraten Sie gern.  \nSprechen Sie uns an!\n6. Werkzeuge und Zubehör für das Hülsen-\nsetzen von Bohrloch-Dichthülsen\nEWE-Bohrloch-Dicht-\nhülseEWE-Anbohrgeräte-Schlüssel\nArtikelnummer 6120301EWE-Transportkiste für \nBohrloch-Dichthülsen-SetzgerätArtikelnummer 6121490\n", "44  |  Benutzerinformation Anbohren und Hülsensetzen mit EWE-WerkzeugenWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55info@ewe-armaturen.de\nwww.ewe-armaturen.de\n#7100031- Ausgabe 11/2023"]