["Blei- und arsenfreie \nHausanschlussarmaturen\nJETZT \nUMSTELLENTTN TZ NT\nUUTTTZ\nELSTN TZTT\nTMSEMUNL\nMTZT\nEJ\nMN\nMSZTT\nULTE ET EEZT\nLNT\nETN\nUUTET\nLTZTE\nSTTETMT\nEEBleifrei 2025\nArsenfrei 2025\nIhre Vorteile als Wasserversorger mit einer frühzeitigen Umrüstung auf blei- und \narsenfreies Silicium-Messing:\nErfüllung gesetzlicher Vorgaben\n\tAls Wasserversorger können Sie sicherstellen, dass Sie die aktuellen und zukünftigen \ngesetzlichen Anforderungen (Trinkwasserverordnung, EU-Trinkwasserrichtlinie, REACH, \nUBA Positivlisten) einhalten.\n\tDurch die frühzeitige Anpassung an die verschärften Grenzwerte für Blei im Trinkwasser \nvermeiden Sie das Entsorgen nicht mehr einsetzbarer Bauteile nach dem Stichtag.\n \nVerbraucherschutz und Reduzierung des Gesundheitsrisikos\n\tDa bleihaltige Werkstoffe Blei ins Trinkwasser abgeben, minimiert der Verzicht auf Blei \ndas Risiko einer Bleibelastung im Trinkwasser.\n \nLangfristige Investitionssicherheit\n\tEWE Silicium-Messing ist langlebiger und beständiger gegenüber Korrosion, was Kosten \nfür Wartung und Austausch reduziert.\n\tMaterialien wie EWE Silicium-Messing sind besonders zukunftssicher, weil sich \nhochwertige metallene Materialien seit Jahrhunderten bewährt haben.\nVerbesserung des Images und der Nachhaltigkeit\n\tWenn Sie als Wasserversorger auf moderne, umweltfreundliche Metallwerkstoffe setzen, \nkönnen Sie sich als Vorreiter für Nachhaltigkeit und Verbraucherschutz positionieren.\n\tDie Verwendung von sicheren und nachhaltigen Materialien stärkt das Vertrauen der \nVerbraucher in die Wasserqualität.\nBundesgesetzblatt  \nTeil I \n2023 Ausgegeben zu Bonn am 23. Juni 2023 Nr. 159 \nZweite Verordnung \nzur Novellierung der Trinkwasserverordnung1\nVom 20. Juni 2023\nEs verordnen auf Grund\n– des § 38 Absatz 1 des Infektionsschutzgesetzes, auch in Verbindung mit § 55 des Infektionsschutzgesetzes, von \ndenen § 38 Absatz 1 zuletzt durch Artikel 1 Nummer 4 Buchstabe b des Gesetzes vom 4. Dezember 2022 (BGBl. I \nS. 2150) neu gefasst worden ist, das Bundesministerium für Gesundheit im Einvernehmen mit dem \nBundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz,\n– des § 13 Absatz 1 Nummer 2, des § 34 Satz 1 Nummer 3 und 5 und des § 36 Satz 1 Nummer 1 des Lebensmittel- \nund Futtermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) \njeweils in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I \nS. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für \nErnährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz,\n– des § 14 Absatz 2 Nummer 1, des § 46 Absatz 1 Satz 1 Nummer 2 und des § 70 Absatz 6 des Lebensmittel- und \nFuttermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) das \nBundesministerium für Ernährung und Landwirtschaft,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 und Absatz 2 des Bundesgebührengesetzes vom \n7. August 2013 (BGBl. I S. 3154) und des § 37e Absatz 3 des Bundes-Immissionsschutzgesetzes, von denen \n§ 37e Absatz 3 Satz 1 des Bundes-Immissionsschutzgesetzes zuletzt durch Artikel 103 der Verordnung vom \n19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in Verbindung mit § 1 Absatz 2 des \nZuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom \n8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und \nVerbraucherschutz,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 des Bundesgebührengesetzes vom 7. August 2013 \n(BGBl. I S. 3154) das Bundesministerium für Digitales und Verkehr und\n– des § 36 Absatz 3 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 1 Nummer 5 Buchstabe b des \nGesetzes vom 26. Januar 1998 (BGBl. I S. 156) geändert worden ist, das Bundesministerium der Verteidigung \nund das Bundesministerium für Digitales und Verkehr:\n1Artikel 1 dieser Verordnung dient der Umsetzung der Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember \n2020 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1) und der Richtlinie 2013/51/Euratom des \nRates vom 22. Oktober 2013 zur Festlegung von Anforderungen an den Schutz der Gesundheit der Bevölkerung hinsichtlich radioaktiver Stoffe in \nWasser für den menschlichen Gebrauch (ABl. L 296 vom 7.11.2013, S. 12). \nArtikel 2 dieser Verordnung dient der Umsetzung der Richtlinie 2009/54/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über \ndie Gewinnung von und den Handel mit natürlichen Mineralwässern (ABl. L 164 vom 26.6.2009, S. 45) und der Umsetzung der Richtlinie (EU) \n2020/2184. \nArtikel 3 dieser Verordnung dient der Umsetzung von Artikel 3 Absatz 5 Satz 1 der Richtlinie (EU) 2020/2184.Seit 17 Jahren erfolgreich im Einsatz.\nFür unser Lebensmittel Nr. 1\nTrinkwasser\nDer Grenzwert für Blei im Trinkwasser beträgt ab dem 12.1.2028 nur noch 5 µg/l, statt wie \nbisher 10 µg/l. Das Umweltbundesamt passt seine Positivlisten entsprechend an und verfolgt \ndabei einen risikobasierten Ansatz: Ein möglicher Bleieintrag soll entlang der gesamten Ver -\nsorgungskette ausgeschlossen werden. Die bekannten bisherigen bleihaltigen Legierun -\ngen dürfen daher nach dem 12.1.2028 nicht mehr im Kontakt mit Trinkwasser verwen -\ndet werden . Versorger sind dabei ebenso verantwortlich wie Planer, Verarbeiter, Händler und \nHersteller.\nWir empfehlen, schon jetzt aktiv zu werden, um Probleme bei der Lagerumstellung \nentlang der Lieferkette zu vermeiden.", "Silicium-Messing:\n\tist blei- und arsenfrei\n\tkorrosionsbeständig\n\tentzinkungsbeständig und resistent gegenüber \nSpannungsrisskorrosion\n\thygienisch, nachhaltig und ressourcenschonend\n\terfüllt die Vorgaben der TrinkwV 2023 und des Minimierungsgebots\n\tist REACH konform\n\tsteht auf der Liste „Trinkwasserhygienisch geeigneter metallener \nWerkstoffe“ des Umweltbundesamtes (UBA)\n\tist der hochwertigste Werkstoff in der Liste der \ntrinkwasserhygienisch geeigneten, metallenen Werkstoffe\nJETZT \nUMSTELLENTTN TZ NT\nUUTTTZ\nELSTN TZTT\nTMSEMUNL\nMTZT\nEJ\nMN\nMSZTT\nULTE ET EEZT\nLNT\nETN\nUUTET\nLTZTE\nSTTETMT\nEEBleifrei 2025\nArsenfrei 2025\nVerlassen Sie sich auf einen zukunftssicheren Werkstoff\nAls Hersteller von Trinkwasserarmaturen haben wir alle Regularien und Zeitpläne im Blick. \nEWE Silicium-Messing steht schon jetzt auf den Positivlisten des Umweltbundesamts (UBA) und der europäischen \nChemikalienbehörde (ECHA). \nBereits seit 2008 setzen wir bei EWE-Armaturen auf bleifreies Silicium Messing (CW724R) für trinkwasserführende \nBauteile. Seit 2013 haben wir für erdverbaute Armaturen komplett auf Si-Messing umgestellt.\nProfitieren Sie von unserer langjährigen Erfahrung in der Verarbeitung  \nbleifreier Materialien.Für die Zukunft bestens gerüstet mit Armaturen aus\nEWE Silicium-Messing\nwww.ewe-armaturen.de Hygienisch sicher\n Technischer Premiumwerkstoff\nRechtssicher☑\n☑\n☑"]