["Leistungsprofil\nArmaturen für Wasser und Gas\n", "2  |  EWE Leistungsprofil\nInhaltsverzeichnis\nAnbohrarmaturen für Wasser, Gas und Abwasser  4 \n \nHülsentechnik  6 \n \nErdabsperrarmaturen  7 \n \nEinbaugarnituren und Mauerdurchführungen  8 \n \nFLEXORIPP-Wasserzählerschächte  9 \n \nWasserzähler-Anlagen  10 \n \nVerbindungsfittings und Werkzeuge  11\nStandrohre  12 \n \nZubehör für Standrohre und Unterflurhydranten  13 \n \nNEXT Armaturen – Smarte Armaturenlösungen  14\nEWE – bewährt bis ins Detail  15 ", "EWE Leistungsprofil |  3\nEWE-Anbohrarmaturen sind das Ergebnis unserer mehr als \nfünfzigjährigen Erfahrung in der Konstruktion und Produktion von Anbohrarmaturen und Zubehör. Als Anwender bieten wir Ihnen ein Anbohrsystem, das hervorragende Lösungen für alle Probleme im Rohrgraben bietet und durch seinen außergewöhnlich hohen technischen Standard überzeugt. Das EWE-Anbohrsystem wurde in jahrzehntelangem Einsatz von Fachleuten entwickelt und perfektioniert. Geringere Kosten durch Systemkauf, eine optimale Passgenauigkeit der Komponenten und eine hohe Systemsicherheit sind nur einige der Vorteile, die Ihnen das EWE-Anbohrsystem bietet.Beständigkeit und Innovation  \naus einer Hand\nEWE-Anbohrsystem \nfür den Erdeinbau\n", "4  |  EWE LeistungsprofilAnbohrarmaturen für Wasser,  \nGas und Abwasser\nAnbohrarmaturen für obere Anbohrung\n\tModellbeispiel: Anbohrarmaturen für AZ- Guss- und Stahlrohr/ Multi-Druckanbohrventil für PE-RohrDas EWE-Anbohrsystem bietet vielfältige \nAnschluss- und Verbindungsmöglichkeiten zu den verschiedensten Rohrmaterialien und Ausführungen. Durch das flexible Baukastensystem erreichen wir eine breite Modellpalette. Auf Ihre technischen Bedürfnisse zugeschnittene Lösungen können so zeitnah und einfach realisiert werden.  Die perfekt aufeinander abgestimmten Produkte sind einfach kombinierbar und werden bereits montiert geliefert.  \nAnbohrarmaturen für seitliche Anbohrung\n Anschluss- und Haltebrücke für PVC, PE-Rohr \nund Schweißsysteme\n", "EWE Leistungsprofil |  5\nMulti-Druckanbohrventil (DAV)\n\tfür obere Anbohrung, mit \nBetriebsabsperrung\n\tnur für PE-Rohre, mit integriertem Bohrschneider aus A4-Duplex-Edelstahl\n\tArmatur komplett mit kompakter PE 100-Ummantelung, Gehäuse im Inneren \n\t aus bleifreiem Si-MessingAnbohrarmaturen\nDie EWE-Anbohrarmaturen sind für alle Rohrarten \nund -größen, für Anbohrungen unter Druck für Gas, Wasser oder Abwasser erhältlich.  Für unsere Armaturen ist die DVGW-Zertifizierung wesentlicher Bestandteil. Ein stets gleich einfacher, bedienerfreundlicher Anbohrvorgang ist genauso typisch wie einheitliche, typgerechte und selbstdichtende Werkzeuge. Durch die Verwendung hochwertiger Werkstoffe, wie z. B. bleifreies Silicium-Messing, sind die Armaturen besonders langlebig und optimal vor Korrosionsschäden geschützt. Die doppelte O-Ring-Abdichtung zwischen Anschlussstück und Anbohr-Ventil ermöglicht eine beidseitige Drehbarkeit des Anbohr-Ventils um jeweils 45°.\nVentil-Anbohrarmaturen\n\tfür obere Anbohrung, mit \nBetriebsabsperrung, für externe Hilfsabsperrung\n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus bleifreiem Si-Messing\nKugel-Ventil-Anbohrarmaturen\n\tfür obere Anbohrung, mit Betriebsabsperrung, mit integrierter Hilfsabsperrung\n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus bleifreiem  Si-Messing\nKugel-Anbohrarmaturen\n\tfür obere Anbohrung, ohne Betriebsabsperrung, mit integrierter Hilfsabsperrung \n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus bleifreiem  Si-Messing\nKugelhahn- und Kolben-  \nschieber-Anbohrarmaturen\n\tfür seitliche Anbohrung, mit Betriebs-  und Hilfsabsperrung\n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus  bleifreiem Si-Messing\nKera-Anbohrarmatur\n\tnur für Wasser\n\tKeramikscheibenarmatur für obere Anbohrung, mit Betriebs- und Hilfsabsperrung über vier Keramikscheiben\n\tfür alle Rohrarten\n\tGehäuse aus glasfaserverstärktem Composite-Kunststoff, Führung der Keramikscheiben und Betätigungsspindel aus Edelstahl, Gewindeanschlüsse aus bleifreiem Si-Messing \nAbwasser-Anbohrarmaturen\n\tfür seitliche Anbohrung, mit Betriebs- und Hilfsabsperrung\n\tfür PVC-, PE- und AZ-, Guss- und Stahlrohr-Abwasser-Druckleitungen\n\tGehäuse aus A4-Edelstahl\n", "6  |  EWE Leistungsprofil\nHülsentechnik\nDie EWE-Hülsentechnik ist optional zu den \nAnbohrarmaturen erhältlich. Alle Hülsen verlängern die Achse der Anbohrarmatur bis in das Bohrloch und verhindern dadurch ein Verdrehen oder Verschieben der montierten Anbohrarmatur auf dem Hauptrohr. Zusätzlich schützen sie bei metallischen Rohrleitungen das Bohrloch vor Inkrustation. Nach erfolgter Anbohrung unter Druck werden die Hülsen in einem zweiten, sehr einfachen Montagevorgang mit einem Hülsensetzgerät in die Anbohrarmatur eingesetzt.\nBohrloch-Dichthülse\n\tfür EWE-Anbohrarmaturen\n\tdichtet - speziell bei ZM-umhüllten \nRohren - aber auch bei allen anderen Rohren direkt im Bohrloch gegen die Rohrwandung ab\n\tvermeidet das Zuwachsen von Bohrlöchern durch Inkrustation\n\tdas aufwendige Entfernen der Außenumhüllung bei Mehrschicht-Rohren und das Nachisolieren entfällt\n\tZerstörung des Korrosionsschutzes wird vermieden\n\tleichte Montage unter Druck mit dem dazugehörigen Bohrloch-Dichthülsen-Setzgerät\nPE-Hülse\n\tfür EWE-Anbohrarmaturen\n\tmit dieser Hülse sind schraubbare Anbohrarmaturen, die für PVC-Rohre eingesetzt  werden, auch für PE-Rohre einsetzbar\n\tdie Hülse schneidet sich mit ihrem konischen Gewinde in das Bohrloch des PE-Rohres\n\tein “Wegfließen” des PE-Rohres von der Dichtung wird vermieden\n\tSchweißaufwand entfällt, die Montage ist witterungsunabhängig\n\tleichte Montage unter Druck mit dem dazugehörigen Bohrloch-Hülsen-Setzgerät\nBohrloch-Hülse\n\tfür EWE-Anbohrarmaturen\n\taus Kunststoff, hält das Bohrloch  frei\n\tvermeidet das Zuwachsen des Bohrlochs durch Inkrustation\n\tleichte Montage unter Druck mit dem dazugehörigen Bohrloch-Hülsen-Setzgerät\n", "EWE Leistungsprofil |  7\nKolbenschieber und Absperrkugelhähne\n\tStrecken-Absperrschieber mit \nverschiedenen Anschlussmöglichkeiten\n\tMuffen- und Anbohr-Kolbenschieber mit Gewindeanschlüssen\n\tGehäuse und Oberteil aus bleifreiem Si-MessingGartenhydranten\n\tfür den Einbau in Garten- und Parkanlagen sowie auf Campingplätzen\n\tzum Spülen von Endsträngen\n\tfür den Anschluss von EWE-Gartenstandrohren\n\tfrostsicher durch selbsttätige Entleerung\nGartenstandrohre\n\tfür EWE-Gartenhydranten\n\tmit oder ohne Wasserzähler\n\tlieferbar mit ein bis zwei Auslaufventilen\n\twahlweise mit Rückflussverhinderer oder Systemtrenner\nTrinkwasserbefüllhydrant, \nAusführung DB (Deutsche Bahn)\n\tSonderarmatur, entwickelt für die \nDeutsche Bahn\n\tBefüllhydrant zur Befüllung der DB-Wagen\n\tfrostsicher durch selbsttätige Entleerung\n\tAuch einsetzbar zur Befüllung mobiler Anlagen, z.B. in HäfenEWE-Erdabsperrarmaturen sind für den Einbau an erdverlegten \nRohrleitungen in frostsicherer Tiefe zur Wasser- oder Gasverteilung bestimmt. Die Armaturen bestehen aus hochwertigen und korrosionsbeständigen Materialien, wie z. B. bleifreies Silicium-Messing und Edelstahl. Die EWE-Erdabsperrarmaturen zeichnen sich vor allem durch ihre robuste, starkwandige Bauweise aus und können je nach Ausführung für den frostsicheren Betrieb eingesetzt werden.Erdabsperrarmaturen\nPE-Abzweige für Wasser\n\tmit Eckventil oder Kolbenschieber aus bleifreiem Si-\nMessing\n\tAusführungen sind vielfältig kombinierbar\n\tfür PE-Rohre 32 bis 63 mm\n\tAbzweige und Verschraubungen aus PE\nAusblasarmaturen für Gas\n\tzum kontrollierten Ableiten von  Erdgas und Luft sowie zur  Odoriermittelmessung \n", "8  |  EWE LeistungsprofilEinbaugarnituren und \nMauerdurchführungen\nEWE-Einbaugarnituren sind konzipiert für den \nErdeinbau zur Betätigung von Anbohrarmaturen und Erdabsperrarmaturen und haben wesentliche Vorteile wie Passgenauigkeit, Schlagzähigkeit und Verrottungsfestigkeit. Durch stufenlose Verstellmöglichkeiten bieten sie optimale Flexibilität.\nEinbaugarnituren\nTeleskop-Einbaugarnitur, verstellbar\n\toptimale Flexibilität durch stufenlose Verstellmöglichkeiten\n\tfeuerverzinkte Stahl- oder Edelstahl-Schlüsselstange\n\tkomplette Einheit von Schlüsselstange, Hülsrohr, \nVerschlussscheibe und Kerbstift\n\tBedien-Vierkantstange aus Vollmaterial\n\tVerschlussscheibe gegen Versanden des Hohlraums von unten\nKit-Teleskop-Einbaugarnitur\n\twie Teleskop-Einbaugarnitur\n\tHülsrohr und Schlüsselstange durch Baukastenprinzip schnell und bequem verlängerbar\n\tjede Rohrdeckung ist realisierbar\nSchlüsselstangenverlängerung\n\tpassend für EWE-Einbaugarnituren\n\tdurch ihren Einsatz entfallen Erdarbeiten, Schweißen  und BohrenMauerdurchführungen\nEWE-Mauerdurchführungen sorgen für eine zuverlässige Abdichtung zwischen Hausanschlussleitung und Schutzrohr. Die Mauerdurchführungen bestehen aus schlagzähem Kunststoff und passgenauen Dichtungen. Die Mauerdurchführungen sind praxisgerecht konzipiert und vielseitig einsetzbar für den Wasser-Hausanschluss.\nRollring-Mauerdurchführung mit Futterrohr und Rollringen\nklassische Wasserrohr-Mauerdurchführung\n\tAbdichtung erfolgt durch zwei Rollringe\n\tsichere Abdichtung auch bei Bodensenkungen \nSystem-Mauerdurchführung\n\tdurch das flexible Baukastensystem sowohl für den \nklassischen Einbau im Mauerwerk als auch für Vergieß -\ntechniken geeignet\n\tdurch aufsteckbaren Flexschlauch individuell verlängerbar\nKit-Teleskop-EG Teleskop-EG Verlängerung für Kit-\nTeleskop-EGSchlüsselstagen-Verlängerung\n", "EWE Leistungsprofil |  9MEGARIPP 1000\n\tbegehbarer Schacht aus Kunststoff (PE-HD)\n\tgrößter Innendurchmesser 1.000  mm\n\tmit integrierter Leiter aus PE-HD/GFK und \nEinstiegshilfe aus Edelstahl\n\tAusstattung individuell gestaltbar, z.  B. mit \nWasserzähler-Anlage Q3 16 oder auch mit \nmehreren Wasserzähler-AnlagenGarten-Wasserzählerschacht für \n„Sommerleitungen“\n\tfür Leitungen mit geringerer Rohrdeckung\n\termöglicht einen sicheren Betrieb der EWE-\nWasserzähler-Anlage und des Wasserzählers\n\tnicht frostsicher\nFLEXORIPP-\nWasserzählerschächte\nDer FLEXORIPP-Wasserzählerschacht ist für \nden Einbau im Rohrgraben vorgesehen. Er \nkann vielseitig verwendet werden, so z.  B. als \nHausanschluss, als Bauwasseranschluss, in Park- \noder Kleingartenanlagen, auf Camping  plätz en oder \nFriedhöfen. Durch seine geringen Bau  maße ist der \nFLEXORIPP-Wasserzählerschacht ohne aufwändige \nErdarbeiten sehr einfach im Rohrgraben zu installieren. Er ist tagwasserdicht, hygienisch sauber und ermöglicht einen frostfreien Betrieb der Wasserzähler-Anlage und des Wasserzählers. Ein Einstieg in den FLEXORIPP-Wasserzählerschacht ist nicht erforderlich und auch nicht möglich. Die EWE-Wasserzähler-Anlage ist leicht herauszuziehen, der Zähler kann abgelesen und einfach ein- und ausgebaut werden.\nFLEXORIPP-Wasserzählerschacht\n\tfür Wasserzähler 1\" x 190 mm oder  \n1 ¼\" x 260 mm\n\tfrostsicher durch Wahl der Rohrdeckung\n\tbleifreie Wasserzähler-Anlagen auf Höhe der Anschlussleitung\n\tin vielfältigen Ausführungen mit Kugelhähnen, Schrägsitz-/KSR-Ventilen, Kegelmembran-RV, Druckminderer, etc.\n\tSchachtkörper aus wasserdichtem PE-Material, mit einem oder doppeltem Ausgang\n\teinteilige Bauweise, in sechs verschiedenen Größen lieferbar, \nzusätzlich ab RD 1,00  m auch \nflexibel kürzbares Schachtrohr\n\tanpassbare Belastbarkeit durch Wahl des Deckels\n\tauch mit DIBt-Zulassung erhältlich\n\tTELERIPP-Aufsatz ermöglicht eine  variable Höhenverstellung bis zu  250 mm\nSchachthydrant\n\tfür eine Wasserentnahme direkt am FLEXORIPP-Wasserzählerschacht\n\tfrostsicher durch selbsttätige Entleerung\n\tmit ein bis drei Auslaufventilen\n\tSchutzrohr bei jeder Rohrdeckung des Schachtes 50 cm über den Schachtdeckel ragendFLEX-Schachtset\n\tfür den Einbau von Wasserzählern in vorhandene Schächte\n\tin verschiedenen Ausführungen lieferbar\n\tnach der Installation ist ein Einstieg in den Schacht nicht mehr erforderlich\n", "10  |  EWE LeistungsprofilWasserzähler-Anlagen\nDie EWE-Wasserzähler-Anlagen sind in \nunterschiedlichen Ausführungen in den Abmessungen für alle gängigen Wasserzähler erhältlich. Sie werden mit DVGW-zertifizierten Kugelabsperr-Armaturen, Schrägsitzventilen, KSR-Ventilen oder Kegelmembran-Rückflussverhinderern ausgestattet. Verstellbare Tragarme ermöglichen einen anpassbaren Wandabstand. Durch das Baukastenprinzip erreichen wir eine breite Modellpalette, individuelle Lösungen können einfach und schnell realisiert werden. \nWasserzähler-Anlagen\n\tdie EWE-Wasserzähler-Anlagen sind vormontiert und \nDichtstellen auf ein Minimum reduziert\n\tin unterschiedlichen Varianten:\n - mit Kugelabsperr-Armaturen: \n  totraumfrei, voller, glatter Durchgang\n - mit Schrägsitzventil: \n  vom Medium unberührter Antrieb, damit totraumfrei und  \n  leichtgängige Bedienung\n - mit KSR-V entil: Kombiniertes Schrägsitz-Rückschlag-Ventil:  \n  vom Medium unberührter Antrieb, damit totraumfrei und  \n  leichtgängige Bedienung, teflonisierter Stößel verringert  \n  die Gefahr von Ablagerungen\n - mit Kegelmembran-Rückflussv erhinderer:    \n  membrangesteuerter Rückflussverhinderer\n\tumfassendes Größenprogramm für Wasserzähler  3/4“ x 80 mm bis 2 1/2“ x 270 mm lieferbar\n\tBügel erhältlich aus Edelstahl, Guss oder feuerverzinkt und blau beschichtet, mit verstellbaren Tragarmen für einstellbaren Wandabstand\n\tdas Baukastenprinzip bietet individuelle Lösungen\nKegelmembran-Rückflussverhinderer\n\tfür Trinkwasser\n\teinfache, wartungsfreundliche, federlose Sicherungsarmatur in verschiedenen Gehäuseformen\n\tmembrangesteuert\n\tFunktion in jeder Einbaulage bei hoher Durchflussleistung und geringem Druckverlust\n\tdurch die Verwendung hochwertiger Materialien besonders robust und langlebig\n", "EWE Leistungsprofil |  11\nWerkzeuge und Schlüssel\nAnbohrwerkzeuge für  \nEWE-Anbohrarmaturen:\n\tintegrierter Bestandteil des EWE-Anbohrsystems für die Anbohrung aller Rohrarten\n\terleichtern die Anbohrung unter Druck ohne zusätzliche Spezialwerkzeuge\n\tdirekter Anschluss an die EWE-Anbohrarmaturen, für eine trockene bzw. gasaustrittsfreie Anbohrung   \nSchlüssel, Adapter etc.:\n\tweitere Werkzeuge zur Bedienung der EWE-Armaturen wie Bedienungs-schlüssel, Übergangsstücke, Bohrer, Auftauvorrichtung etc. komplettieren das vielfältige Werkzeug-Angebot\nVerbindungsfittings und \nWerkzeuge\nEWE-Verbindungsfittings ermöglichen einen \nsystemgerechten und einfachen Übergang von EWE- Armaturen zur Rohrleitung. Die Verbindungsfittings sind abgestimmt auf das EWE-O-Ring-System und ermöglichen eine Montage ohne Hanf- oder Gewindedichtband. Unsere umfangreiche Werkzeugpalette ist die sinnvolle Ergänzung unseres Sortiments. Wir liefern alle Werkzeuge, die zu einer einfachen Bedienung, Montage und Wartung von EWE-Armaturen notwendig sind.\nPE-Verschraubungen\n\tfür Trinkwasser\n\tKlemmverbinder zum Anschluss an \nPE-Rohre\n\thergestellt aus Silicium-Messing oder Polypropylen\n\tdrehbarer Messing-Winkel für den flexiblen Einsatz\nPE-Schweißstutzen\n\tfür Trinkwasser oder Gas\n\tfür Schweißmuffen aller Fabrikate\n\thergestellt aus bleifreiem Silicium-Messing\nWinkel-Schweißmuffe, \nSchweißmuffe\n\tfür Trinkwasser und Gas\n\thergestellt aus bleifreiem Silicium-Messing2K-Absperrschaum\n\tpatentiertes  „Verfahren mit geringer Gefährdung“ zur Abtrennung von Gasleitungen aus Stahl, PVC und PE\n", "12  |  EWE LeistungsprofilStandrohre\n\tfür Unterflur-Hydranten DN 80, aber \nauch für Unterflur-Hydranten DN 50, DN 100 und Württ. Schachtsystem lieferbar\n\twahlweise mit Rückflussverhinderer oder Systemtrenner BA ausgestattet\n\tmit oder ohne Wasserzähler\n\tStandrohr-Oberteile (Köpfe) und Unterteile auch als Einzelteile lieferbarEWE-Standrohre sind konzipiert für den ständigen, \nsehr harten Einsatz auf Baustellen. Entsprechend robust und stabil ist die Ausführung der verschiedenen Modelle. Langlebigkeit und Dauerhaftigkeit der Standrohre erzielen wir durch die Verwendung hochwertiger, trinkwassergeeigneter Werkstoffe wie Edelstahl und Messing. EWE-Standrohre sind mit Sicherungseinrichtungen ausgerüstet und erfüllen die Voraussetzungen für eine nicht ortsfeste Trinkwasserversorgung. Belüfter sichern die Entleerung von Standrohr und Hydrant auch bei abgesperrtem Ventil. Je nach Einsatz können EWE-Standrohre an Ihre individuellen Bedürfnisse angepasst werden.Standrohre\nStandrohr für Kunststoffwasserzähler\n\tdie Besonderheit ist der schützende Käfig, wodurch \nder Kunststoff-Wasserzähler keinen äußeren Bean-spruchungen unterliegt und schwimmend gelagert ist - ein robuster Einsatz des Standrohres wird so weiterhin ermöglicht\n\tleichter Zähleraustausch ohne Demonatage des Käfigs\n\tin vielen verschiedenen Ausführungen erhältlich\nMODU-Standrohr\n\tvon den Stadtwerken Neumünster (SWN) entwickelt, patentiert\n\tbestehend aus mehreren Komponenten, die für den Spül- und Versorgungszweck schnell gewechselt werden können\n\tdeutlich geringerer Zeitaufwand für Montage bzw. Demontage von Spül- und Versorgungsrohr und schneller Wechsel zwischen Spül- und Versorgungskopf beim modularen Standrohr mittels Schnellkupplung\n\tdurch den Komponentenwechsel oberhalb der Straßenkappe kann kein Spülwasser in den Hydranten zurücklaufen\n\tVerringerung der Instandsetzungskosten der Standrohre\n\teinfache und schnelle Bereitstellung von hygienisch einwandfreiem Trinkwasser für Veranstaltungen in der Öffentlichkeit\n", "EWE Leistungsprofil |  13Zubehör für Überflur- und Unterflurhydranten\nZu unserem Zubehörprogramm für Über- und Unterflurhydranten \ngehören unter anderem:\n\tWasserzähler für Überflurhydranten - können direkt an die Überflurhydranten angeschlossen werden\n\tEntlüfter - dienen als Werkzeug für die temporär begrenzte Betriebsentlüftung von Rohrleitungen über einen vorhandenen Unterflurhydranten, z. B. nach einem RohrbruchZubehör für Standrohre\n\tSystemtrenner - zum Nachrüsten - zur Absicherung von Trinkwasseranlagen gegen Rückfließen\n\tFeinfilter - zum Schutz der Standrohre und Wasserzähler vor Verunreinigungen\n\tPylone - zur deutlich sichtbaren Absicherung des Standrohres\nStandrohr-Prüfanlage\n\tzur Prüfung und Spülung von Standrohren  mit Desinfektionsmittel\n\tbestehend aus Wanne, Rost und Klaue  aus A4-Edelstahl, mit stromloser,  durchflussgesteuerter Dosier- pumpe, mit Absperrarmaturen  für den Betrieb mit Desinfektions- mittel oder PrüfbetriebFestplatzverteiler\n\tzum Anschluss an Überflurhydranten sowie zur Erstellung einer Unterverteilung\n\tkonzipiert für den Einsatz bei Veranstaltungen oder auf Baustellen\n\twahlweise mit Rückflussverhinderer oder Systemtrenner BA ausgestattet\n\tAnschluss über GEKA-Kupplung\nFeuerwehr-Systemtrenner B-FW Typ EWE\n\tzum Anschluss an bestehende Standrohre oder \nÜberflurhydranten zur Entnahme von  \nLöschwasser aus dem Rohrnetz\n\tzur Absicherung an Standrohren und Überflurhydranten gegen Rückdrücken, Rücksaugen oder Rückfließen von Löschwasser ins Trinkwassernetz\nZubehör für Standrohre \nund Unterflurhydranten\nWir sind in der Lage, neben der Auslieferung \nausgereifter Serienprodukte auch komplexe und individuelle Lösungen unseren Kunden anzubieten. Sonderstandrohre sowie Festplatz-verteiler können wir einfach realisieren.  Eine umfangreiche Auswahl an Zubehör- und Einzelteilen, runden das Standrohr-Programm ab. Die Standrohr-Prüfanlage sorgt zudem für einen keimfreien, hygienisch einwandfreien Umgang mit Standrohren und erfüllt die Anforderung der DIN 2001-2 und des DVGW Arbeitsblattes W 408.\nStandrohrwagen\n\tfür Aufbewahrung und innerbetrieblichen Transport von \n12 bzw. 6 Standrohren\n\tdie Standrohrwagen sind nicht für den dauerhaften Einsatz im Freien geeignet\n", "14  |  EWE LeistungsprofilNEXT Armaturen – \nSmarte Armaturenlösungen\nAuch in der Wasserversorgung spielen die Digitalisierung \nund intelligente Funktionen eine immer größere Rolle. Mit unseren NEXT Armaturenlösungen beschreiten wir diesen Weg.  Überwachung, Kontrolle und Verwaltung von Zuständen und Verbrauchsdaten entfernter oder schwer zugänglicher Armaturen? Ab sofort kein Problem mit den intelligenten NEXT Armaturenlösungen von EWE. Von der Lokalisierung der Armaturen oder der Überwachung von Zählerständen, über Informationen zu Temperatur- und Druck-Zuständen, oder Wassertrübung, bis hin zu Erinnerungsfunktionen – die verbauten Sensoren/Schnittstellen in unseren NEXT Armaturen ermöglichen die effiziente Fern-Überwachung und Verwaltung einfach, sicher und ökonomisch.\nNEXT Standrohr und  \nNEXT Standrohrverwaltung\nEinfache, transparente und effiziente Verwaltung und \nÜberwachung von NEXT Standrohren, Bestandsstandrohrenund weiteren Entnahmearmaturen, wie z.B. Überflurhydranten-Wasserzähler.\n\tBrowserbasiertes Webportal ewe-srv.de, keine lokale Installation notwendig\n\tAnlegen von Ausleihvorgängen, Ausgabe- und Rückgabe-Protokollen\n\tAblage von Dokumenten und Fotos\n\tHydrantenzuweisung über Kartendarstellung (OpenStreetMap)\n\tEichzeiten der Wasserzähler \n\tDashboard mit Bestands- und Planungsübersicht für reservierte oder im Rücklauf befindliche Standrohre sowie Alarmierungen bei Terminüberschreitungen, bevorstehender Wartung, etc.\n\tSichere, verschlüsselte  Daten auf Servern in D / EU\n\tImmer aktuell durch automatische Updates\n\tSupportNEXT Armaturen und  \nNEXT Suite\nEinfache, transparente und effiziente Verwaltung und Überwachung \nvon mit Sensoren ausgestatteten Armaturen in der NEXT Suite.\n\tBrowserbasiertes Webportal ewe-suite.de, keine lokale Installation notwendig\n\tVerwaltung der Sensoren: Anlegen, Inbetriebnahme, Parametrierung der Geräte, Löschen\n\tEinrichtung der Zugriffsberechtigungen\n\tKartografische Darstellung der Armaturen und Geräte in der OpenStreetMap\n\tGrafische Darstellung der Sensorwerte im Echtzeitdiagramm\n\tKonfigurierbare Grenzwerte für Alarmierungen per E-Mail (andere Alarmierungswege auf Anfrage)\n\tDatenübertragung über eine  LPWAN (Low Power Wide Area Network) mit den gängigen Funkstandards LoRaWAN, NB-IoT oder LTE-M\n\tSichere, verschlüsselte  Daten auf Servern in D / EU\n\tImmer aktuell durch automatische Updates, Versionsupdates\n\tSupport\n", "EWE Leistungsprofil |  15EWE – bewährt bis ins Detail. \nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter \nunseren Produkten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend \naus Geschäfts  führung und Mitar beitern. \nQualität, aber auch Kontinuität, sind die Basis \nfür eine vertrauens  volle Z usammenarbeit. \nDas Engagement und die Kompetenz eines \njeden Einzelnen lässt uns selbst  bewusst in \ndie Zukunft schauen. Zuverlässigkeit und Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung \nund die Ab  wasser entsorgung gemacht. Darauf \nsind wir stolz. Als Familienunternehmen der 3. Generation.\nProduktionsstandort Deutschland\nWir produzieren die Erdabsperr- und Gartenarmaturen in  \nunserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung,  bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zertifizierungen \nsowie die Einhaltung inter  nationaler R ichtlinien \ngrundlegend. Alle Produkte unterliegen einer aus  giebigen \nPrüfung und Qualitäts  kontr olle, bevor sie auf den Markt \nkommen. Dabei bilden erstklassig ausgebildete Mitarbeiter, \nmoderne Produktions  stätt en, sowie Sicherheits- und \nUmweltauflagen die Basis für unsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum \nBeispiel entzinkungs  beständiges Messing und E delstahl. \nDamit gewährleisten wir die Qualität und Nachhaltigkeit unserer Produkte. Apropos Umwelt: Wir benutzen \ninnovative, umwelt  freundliche Werkstoffe wie bleifreies \nSilicium-Messing.\n", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 01/2025Braunschweig", "Produkte 2025\nNeuheiten • Änderungen • Abverkauf\n", "2 | 20.12.24  Produkte 2025Inhalt\nAnbohrarmaturen\nAuslaufartikel:  Anbohrarmaturen für PVC-Rohr mit +GF+-Keilschelle 6\nErdabsperrarmaturen\nGeändert:  Gartenventil nur noch mit Sickerpackung 7\nWasserzählerschächte\nNeu:  FLEXORIPP Wasserzählerschacht mit zwei Ausgängen 8\nNeu:  FLEXORIPP mit Wellrohrschlauch 9\nNeu:  FLEXORIPP Schachtabdeckungen mit Stehbolzen 9\nWasserzähleranlagen\nNeu:  Wasserzähler-Prüfpassstück   10\nNeu: Wasserzähleranlage 2\" × 300 mm   10\nNeu: Wasserzählerbügel 1\" × 220 mm   11\nNeu: Wasserzähleranlagen 1\" × 220 mm   11\nStandrohre\nNeu:  Standrohrwagen 12\nNeu:  Standrohr für Kunststoff-Wasserzähler 12\nNeu:  Standrohr und Standrohr-Unterteil mit spülbarem Feinfilter 13\nGeändert:  Entlüftereinheit DN 25 13\nNEXT Armaturenlösungen", "Wilhelm Ewe GmbH & Co. KG · Volkmaroder Str. 19 · 38104 Braunschweig\nBraunschweig, 22.12.2024\nVorabinformation zur Preisliste 2025\nSehr geehrte Damen und Herren,\nwir bedanken uns herzlich für Ihr Vertrauen und Ihre langjährige Treue zu unserem Unternehmen. Ihre Zufriedenheit ist \nuns ein großes Anliegen. Wir wollen Ihnen unsere Produkte und Dienstleistungen immer in höchster Qualität anbieten. \nUm dieses hohe Niveau beizubehalten, müssen wir jedoch auf die steigenden Kosten in den Bereichen Personal und \nLogistik reagieren.\nWir erhöhen unsere Preise ab dem 01.01.2025 um 2,5%.\nWir verstehen, dass Preiserhöhungen nie eine erfreuliche Nachricht sind. Wir sind davon überzeugt, dass wir Ihnen weiter-\nhin ein hervorragendes Preis-Leistungs-Verhältnis bieten und unsere Produkte und Dienstleistungen Ihren Anforderun-\ngen gerecht werden.\nDie neuen Preise sind ab 01.01.2025 gültig. Alle Bestellungen die aus Ihrem Haus bei uns bis zum 31.12.2024 erfolgen, \nwerden zu den Preisen der Bruttopreisliste 2024 mit Lieferung bis spätestens zum 31.03.2025 verrechnet. Es werden nur \nBestellungen zu handelsüblichen Mengen entgegengenommen. Alle Angebote, Objekte, Rahmen- oder Sondernetto-\npreisvereinbarungen aus 2024 – die terminlich festgelegte Laufzeiten haben – sind davon ausgeschlossen und behalten \nbis zur von uns schriftlich zugesagten Laufzeit ihre Gültigkeit. Wir bitten Sie, diese bei uns rechtzeitig vor Ablauf neu anzu-\nfragen.\nDie neue Preisliste finden Sie ab 22. Dezember 2024 als PDF und Excel Datei auf unserer Website: \nwww.ewe-armaturen.de.\nWir versenden unsere Preisliste nicht mehr unaufgefordert, sondern stellen sie digital zur Verfügung. Die \ntagesaktuelle Version können Sie jederzeit auf unserer Webseite: www.ewe-armaturen.de herunterladen.\nSie möchten trotzdem eine gedruckte Version? Kein Problem! Registrieren Sie sich einfach unter: https://www.ewe-arma-\nturen.de/news/abonnements/ und wählen Preisliste aus. Wir senden Ihnen dann umgehend eine gedruckte Preisliste zu. \nSie wollen rund um die Uhr über alle EWE Themen informiert sein? Abonnieren Sie unseren Newsletter: https://www.\newe-armaturen.de/news/newsletter-anmeldung\nWir bedanken uns bei Ihnen für Ihre langjährige Unterstützung und Ihr Verständnis. Wir versichern Ihnen unsere besten \nProdukte und den besten Service zu bieten. Wir freuen uns auf eine erfolgreiche und partnerschaftliche Geschäftsbezie-\nhung im neuen Jahr.\nMit den besten Wünschen aus Braunschweig\nWilhelm Ewe GmbH & Co. KG\nJan-Peter Ewe i.A. K arsten Walter\nGeschäftsführer Verkaufsleiter\nAmtsgericht Braunschweig  \nHRA 7238 \nUst-IdNr. DE 114818576 \nSt.-Nr. 13/201/15702\nVolksbank eG Braunschweig Wolfsburg \nIBAN: DE95 2699 1066 6067 8830 00 \nBIC: GENODEF1WOBPersönlich haftende Gesellschafterin: \nEWE-Verwaltungsgesellschaft mbH \nAmtsgericht Braunschweig HRB 476\nGeschäftsführer:  \nDipl.- Wirt.- Ing. Jan-Peter Ewe\nPostbank Hannover \nIBAN: DE38 2501 0030 0091 7973 03 \nBIC: PBNKDEFFCommerzbank AG, Braunschweig \nIBAN: DE51 2704 0080 0522 3300 00 \nBIC: COBADEFFXXXWilhelm Ewe GmbH & Co. \nKommanditgesellschaft \nGeschäftsräume: \nVolkmaroder Straße 19 \n38104 Braunschweig+49 531 37005-0\ninfo@ewe-armaturen.de \nwww.ewe-armaturen.de", "Beratung und Service im Außendienst\nThomas Wendt\nGebiet 10\nMobil +49 171 6303099\nthomas.wendt@ewe-armaturen.de\nNancy Ulbricht\nGebiet 20\nMobil +49 151 54946644 \nnancy.ulbricht@ewe-armaturen.de\nGebiet PLZ\n10 20–29, \n ohne 23920–23999, 29400–29419\n20 01-03, 04890-04939, 09580-09639, \n 10-14, 15-16, 17-18  \n ohne 14700-14829, 16840-16869, \n 16920-16949, 18000-18299\n40 29400–29419, 30, 31, 34, \n 36170–36289, 37, 38, \n ohne 37300–37359, 38800–38899\n50 32, 33, 40–49, 50–53, 57–59\n60 06, 14700-14829, 16840-16869, \n 16920-16949, 18000-18299, 19, \n 23920-23999, 37300-37359, \n 38800-38899, 39, 99 \n ohne 06170-06259, 06650-06729, \n 99800-99849\n72 35, 36, 54, 55, 56, 60–69, \n 76710–76899, \n ohne 36170–36289, 36400–36469\n74 70–79, 88, 89, ohne 76710–76899\n76 80–87, 94\n78 90–93, 95–97, ohne 96500–96529\n80 01620-01629, 01670-01679, \n 04000-04889, 06170-06259, \n 06650-06729, 07-09, 36400-36469, \n 96500-96529, 98500-98749, \n 99800-99849 \n ohne 09580-09639\n \nVolker Oesterwind Thomas Schönfuß\nGebiet 50 Oesterwind & Schönfuß GbR\nTelefon +49 208 594240-0\nodgbr@t-online.de\nHarald Natzke\nGebiet 40\nMobil +49 172 9250554\nharald.natzke@ewe-armaturen.de\nVolker Kottwitz\nGebiet 60\nMobil +49 163 3700530\nvolker.kottwitz@ewe-armaturen.de\nHeiner Birkholz\nGebiet 80\nMobil +49 151 51898598\nheiner.birkholz@ewe-armaturen.de\nChristof Münster\nGebiet 72\nMobil +49 160 99306666\nchristof.muenster@ewe-armaturen.de\nHelmut Wölfel\nGebiet 78\nMobil +49 163 3700543\nhelmut.woelfel@ewe-armaturen.de\nRafael Furtwängler\nGebiet 74\nMobil +49 171 2408843 \nrafael.furtwaengler@ewe-armaturen.de\nChristopher-Sean Haus\nGebiet 76\nMobil +49 160 3542616\nchristopher-sean.haus@ewe-armaturen.de\n \nBernhard Kneissl\nÖsterreich\nMobil +43 6644407654\nbernhard.kneissl@ewe-armaturen.atATKundenbetreuung im Innendienst\nKarsten Walter\nVerkaufsleitung Deutschland\nTelefon +49 531 37005-20\nMobil +49 163 37005-31\nkarsten.walter@ewe-armaturen.de\nChristian Künnecke\nExportleitung\nTelefon +49 531 37005-25\nMobil +49 163 37005-44 \nchristian.kuennecke@ewe-armaturen.de\nNils Vokuhl\nGebiete 76, 78\nTelefon +49 531 37005-28\nnils.vokuhl@ewe-armaturen.de\n  \nDenise Otto\nGebiete 20, 60, 80\nTelefon +49 531 37005-27\ndenise.otto@ewe-armaturen.de\nDiana Kahlert\nGebiete 20, 60, 80\nTelefon +49 531 37005-22\ndiana.kahlert@ewe-armaturen.de\nSascha Heusel\nGebiete 50, 74, Reklamationen,\nRückgaben, Reparaturen, \n2K-Absperrschaum\nTelefon +49 531 37005-81\nsascha.heusel@ewe-armaturen.de\nClaudia Batke\nGebiete 40, 72\nTelefon +49 531 37005-23\nclaudia.batke@ewe-armaturen.de\nNadine Suhr\nGebiet 10, Export\nTelefon +49 531 37005-21\nnadine.suhr@ewe-armaturen.de4 |  ", "Beratung und Service im Außendienst\nThomas Wendt\nGebiet 10\nMobil +49 171 6303099\nthomas.wendt@ewe-armaturen.de\nNancy Ulbricht\nGebiet 20\nMobil +49 151 54946644 \nnancy.ulbricht@ewe-armaturen.de\nGebiet PLZ\n10 20–29, \n ohne 23920–23999, 29400–29419\n20 01-03, 04890-04939, 09580-09639, \n 10-14, 15-16, 17-18  \n ohne 14700-14829, 16840-16869, \n 16920-16949, 18000-18299\n40 29400–29419, 30, 31, 34, \n 36170–36289, 37, 38, \n ohne 37300–37359, 38800–38899\n50 32, 33, 40–49, 50–53, 57–59\n60 06, 14700-14829, 16840-16869, \n 16920-16949, 18000-18299, 19, \n 23920-23999, 37300-37359, \n 38800-38899, 39, 99 \n ohne 06170-06259, 06650-06729, \n 99800-99849\n72 35, 36, 54, 55, 56, 60–69, \n 76710–76899, \n ohne 36170–36289, 36400–36469\n74 70–79, 88, 89, ohne 76710–76899\n76 80–87, 94\n78 90–93, 95–97, ohne 96500–96529\n80 01620-01629, 01670-01679, \n 04000-04889, 06170-06259, \n 06650-06729, 07-09, 36400-36469, \n 96500-96529, 98500-98749, \n 99800-99849 \n ohne 09580-09639\n \nVolker Oesterwind Thomas Schönfuß\nGebiet 50 Oesterwind & Schönfuß GbR\nTelefon +49 208 594240-0\nodgbr@t-online.de\nHarald Natzke\nGebiet 40\nMobil +49 172 9250554\nharald.natzke@ewe-armaturen.de\nVolker Kottwitz\nGebiet 60\nMobil +49 163 3700530\nvolker.kottwitz@ewe-armaturen.de\nHeiner Birkholz\nGebiet 80\nMobil +49 151 51898598\nheiner.birkholz@ewe-armaturen.de\nChristof Münster\nGebiet 72\nMobil +49 160 99306666\nchristof.muenster@ewe-armaturen.de\nHelmut Wölfel\nGebiet 78\nMobil +49 163 3700543\nhelmut.woelfel@ewe-armaturen.de\nRafael Furtwängler\nGebiet 74\nMobil +49 171 2408843 \nrafael.furtwaengler@ewe-armaturen.de\nChristopher-Sean Haus\nGebiet 76\nMobil +49 160 3542616\nchristopher-sean.haus@ewe-armaturen.de\n \nBernhard Kneissl\nÖsterreich\nMobil +43 6644407654\nbernhard.kneissl@ewe-armaturen.atATKundenbetreuung im Innendienst\nKarsten Walter\nVerkaufsleitung Deutschland\nTelefon +49 531 37005-20\nMobil +49 163 37005-31\nkarsten.walter@ewe-armaturen.de\nChristian Künnecke\nExportleitung\nTelefon +49 531 37005-25\nMobil +49 163 37005-44 \nchristian.kuennecke@ewe-armaturen.de\nNils Vokuhl\nGebiete 76, 78\nTelefon +49 531 37005-28\nnils.vokuhl@ewe-armaturen.de\n  \nDenise Otto\nGebiete 20, 60, 80\nTelefon +49 531 37005-27\ndenise.otto@ewe-armaturen.de\nDiana Kahlert\nGebiete 20, 60, 80\nTelefon +49 531 37005-22\ndiana.kahlert@ewe-armaturen.de\nSascha Heusel\nGebiete 50, 74, Reklamationen,\nRückgaben, Reparaturen, \n2K-Absperrschaum\nTelefon +49 531 37005-81\nsascha.heusel@ewe-armaturen.de\nClaudia Batke\nGebiete 40, 72\nTelefon +49 531 37005-23\nclaudia.batke@ewe-armaturen.de\nNadine Suhr\nGebiet 10, Export\nTelefon +49 531 37005-21\nnadine.suhr@ewe-armaturen.de", "6 | 20.12.24  Produkte 2025Anbohrarmaturen\nAuslaufartikel:  Anbohrarmaturen für PVC-Rohr mit +GF+-Keilschelle\n1117110 1117500 1117400 1116900 1117000\nAbgangsart/Größe Für Hauptrohr DN / d mm Bestand Artikelnummer Preis €\nVentil 1¼\" 80 / 90 0 1117110 135,00\n100 / 110 7 1117111 135,00\n150 / 160 33 1117112 145,00\n200 / 225 15 1117113 157,00\nVentil 1½\" 80 / 90 0 1117210 145,00\n100 / 110 7 1117211 145,00\n150 / 160 33 1117212 154,00\n200 / 225 15 1117213 166,00\nVentil 2\" 80 / 90 0 1117310 183,00\n100 / 110 7 1117311 183,00\n150 / 160 33 1117312 192,00\n200 / 225 15 1117313 204,00\nKugelventil 1½\" 80 / 90 0 1117500 184,00\n100 / 110 7 1117501 184,00\n150 / 160 33 1117502 194,00\n200 / 225 15 1117503 206,00\nKugel 1½\" 80 / 90 0 1117400 154,00\n100 / 110 7 1117401 154,00\n150 / 160 33 1117402 164,00\n200 / 225 15 1117403 175,00\nKolbenschieber 1½\" 80 / 90 0 1116900 144,00\n100 / 110 7 1116901 144,00\n150 / 160 33 1116902 154,00\n200 / 225 15 1116903 166,00\nKugelhahn 1½\" 80 / 90 0 1117000 151,00\n100 / 110 7 1117001 151,00\n150 / 160 33 1117002 160,00\n200 / 225 15 1117003 172,00\nNur solange Vorrat reicht!\nAlle Preise verstehen sich netto zuzüglich der gesetzlichen Mehrwertsteuer und sind nicht rabattierfähig!", "Produkte 2025  20.12.24  | 7Erdabsperrarmaturen\nGeändert:  Gartenventil nur noch mit Sickerpackung\n1101714 1101715\n ▪Das Gartenventil wird nur noch zusammen mit der Sickerpackung angeboten. Der Artikel #1101714 ist nicht mehr erhältlich.\nArtikel Artikelnummer Preis €\nGartenventil DN 25, mit Entleerung unten und Sickerpackung 1101715 319,88", "8 | 20.12.24  Produkte 2025Wasserzählerschächte\nNeu:  FLEXORIPP Wasserzählerschacht mit zwei Ausgängen\n0396610 Detail Wasserzähleranlage mit Passstücken\n ▪Wasserzähler-Abmessung 1\" × 190 mm, Q₃ 2,5|4\n ▪Eingang am Schacht Rp 1 ¼″\n ▪Ausgang am Schacht Rp 1\"\n ▪Überwurfmutter Wasserzähler G 1\"\nAusführung Rohrdeckung Artikelnummer Preis €\nKugelhahn – Kugelhahn 0,75 0396610 1.901,38\nKugelhahn – Kugelhahn 1,00 0396611 1.901,38\nKugelhahn – Kugelhahn 1,25 0396612 2.024,38\nKugelhahn – Kugelhahn 1,50 0396613 2.101,25\nKugelhahn – Kugelhahn 1,75 0396614 2.270,38\nKugelhahn – Kugelhahn 2,00 0396615 2.378,00\nSchrägsitzventil – KSR-Ventil 0,75 0396620 2.070,50\nSchrägsitzventil – KSR-Ventil 1,00 0396621 2.070,50\nSchrägsitzventil – KSR-Ventil 1,25 0396622 2.126,88\nSchrägsitzventil – KSR-Ventil 1,50 0396623 2.203,75\nSchrägsitzventil – KSR-Ventil 1,75 0396624 2.372,88\nSchrägsitzventil – KSR-Ventil 2,00 0396625 2.475,38\nKugelhahn – KSR-Ventil 0,75 0396630 2.070,50\nKugelhahn – KSR-Ventil 1,00 0396631 2.070,50\nKugelhahn – KSR-Ventil 1,25 0396632 2.126,88\nKugelhahn – KSR-Ventil 1,50 0396633 2.203,75\nKugelhahn – KSR-Ventil 1,75 0396634 2.372,88\nKugelhahn – KSR-Ventil 2,00 0396635 2.475,38\nSchrägsitzventil – Schrägsitzventil 0,75 0396640 1.901,38\nSchrägsitzventil – Schrägsitzventil 1,00 0396641 1.901,38\nSchrägsitzventil – Schrägsitzventil 1,25 0396642 2.024,38\nSchrägsitzventil – Schrägsitzventil 1,50 0396643 2.101,25\nSchrägsitzventil – Schrägsitzventil 1,75 0396644 2.270,38\nSchrägsitzventil – Schrägsitzventil 2,00 0396645 2.378,00\nSchachtabdeckung oder Abdeckhaube bitte mitbestellen. \nEin Betrieb ohne Schachtabdeckung oder Abdeckhaube ist nicht zulässig!", "Produkte 2025  20.12.24  | 9Neu:  FLEXORIPP mit Wellrohrschlauch\n0396013-WRS\n ▪Rohrdeckung 1,50 m\nWasserzähler-Abmessung 1\" × 190 mm, Q₃ 2,5|4\nAusführung Artikelnummer Preis €\nKugelhahn – Kugelhahn 0396013-WRS 1.620,01\nKugelhahn – KSR-Ventil 0396113-WRS 1.642,56\nKugelhahn – KMR – Kugelhahn 0396213-WRS 1.576,45\nSchrägsitzventil – KSR-Ventil 0396363-WRS 1.662,04\nWasserzähler-Abmessung 1¼\" × 175 mm, Q₃ 4|10  \nAusführung Artikelnummer Preis €\nKugelhahn – KMR – Kugelhahn 0396233-WRS 1.720,46\nSchrägsitzventil – Druckminderer - Schrägsitzventil 0396333-WRS 1.956,67\nSchrägsitzventil – KSR-Ventil 0396383-WRS 1.699,35\nSchrägsitzventil – Druckminderer - KSR-Ventil 0396433-WRS 1.951,86\nSchachtabdeckung oder Abdeckhaube bitte mitbestellen. \nEin Betrieb ohne Schachtabdeckung oder Abdeckhaube ist nicht zulässig!\nNeu:  FLEXORIPP Schachtabdeckungen mit Stehbolzen\n0396004 0396005 Detail Stehbolzen\nArtikel Artikelnummer Preis €\nSchachtabdeckung A 15, Deckel und Rahmen, inkl. Stehbolzen und Muttern 0396004 267,88\nSchachtabdeckung B 125, Deckel und Rahmen, inkl. Stehbolzen und Muttern 0396005 361,72", "10 |  20.12.24  Produkte 2025Wasserzähleranlagen\nNeu:  Wasserzähler-Prüfpassstück  \n3380371\n ▪1¼\" × 175 mm\n ▪Für Wasserzähler Q₃ 4\n ▪Mit Kugelhahn und Geka\nAusführung Innengewinde G Artikelnummer Preis €\nvoller Durchgang ¾\" 3380371 203,13\nNeu: Wasserzähleranlage 2\" × 300 mm  \n3901365\n ▪Bügel Guss\n ▪Für Wasserzähler Q₃16\nAusstattung Eingang Rp Ausgang Rp Überwurfmutter G Artikelnummer Preis €\nSchrägsitzventil – KSR-Ventil 2\" 2\" 2\" 3901365 681,11", "Produkte 2025  20.12.24  | 11Neu: Wasserzählerbügel 1\" × 220 mm  \n3301126\n ▪Bügel Edelstahl\n ▪Für Wasserzähler Q₃ 2,5|4\nEingang R Ausgang R Überwurfmutter G Artikelnummer Preis €\n1\" 1\" 1\" 3301126 91,59\nNeu: Wasserzähleranlagen 1\" × 220 mm  \n3829607 3729607\n ▪Bügel Edelstahl\n ▪Für Wasserzähler Q₃2,5|4\n ▪Eingang Rp 1\" , Ausgang Rp 1\" , Überwurfmutter G 1\"\nSi-Messing \n klass. Messing\nAusstattung Artikelnummer Preis € Artikelnummer Preis €\nKugelhahn – KSR-Ventil 3829607 207,50 3829614 146,04\nSchrägsitzventil – KSR-Ventil 3729607 225,83 3729514 161,06", "12 |  20.12.24  Produkte 2025Standrohre\nNeu:  Standrohrwagen\n6121511 6121513 Standrohrwagen mit Standrohren\n ▪Standrohrwagen für Aufbewahrung und innerbetrieblichen Transport von 12 bzw. 6 Standrohren\n ▪Die Standrohrwagen sind nicht für den dauerhaften Einsatz im Freien geeignet\nWerkstoffe:\n ▪Stahlrohr, 28 mm Außendurchmesser, kaltgewalzter Stahl, DC-01, 0,7 mm mit Thermoplast Ummantelung in RAL 5012\n ▪Metallverbinder\n ▪Rollen aus Stahlblech, galvanisch verzinkt; Laufbelag aus Polyurethan, 94 Shore A; Radkörper aus Polyamid 6\nArtikelLänge mm  \n(ohne Griff) Breite mm Höhe mm Leergewicht kg Tragkraft kg Artikelnummer Preis €\nStandrohrwagen STR 12 1200 760 925 39,5 300 6121513 2.167,88\nStandrohrwagen STR 6 600 760 925 17,3 120 6121511 1.260,75\nArtikel Artikelnummer Preis €\nBausatz Standrohrwagen STR 12 Technische Daten siehe oben 6121512 1.932,13\nBausatz Standrohrwagen STR 6 Technische Daten siehe oben 6121510 1.122,38\nNeu:  Standrohr für Kunststoff-Wasserzähler\n1173125\n ▪Für Unterflurhydranten DN 80\n ▪Mit Kegelmembran-Rückflussverhinderer\nFür WasserzählerAuslaufventil \nDN 20C-Storz  \nDN 40 Artikelnummer Preis €\nQ₃ 10 1 1 1173125 1.840,54", "Produkte 2025  20.12.24  | 13Neu:  Standrohr und Standrohr-Unterteil mit spülbarem Feinfilter\n1173200 1173201 1173212 1173220\n ▪Für Unterflurhydranten DN 80\n ▪Mit Systemtrenner BA\nArtikel Mit WasserzählerAuslaufventil  \nDN 20C-Storz  \nDN 40 Artikelnummer Preis €\nStandrohr Q₃ 4 1 – 1173200 1.416,19\nStandrohr Q₃ 4 2 – 1173201 1.694,11\nStandrohr Q₃ 10 1 1 1173212 2.645,42\nStandrohr Q₃ 16 – 1 1173220 2.595,39\nArtikel Anschluss Artikelnummer Preis €\nStandrohr-Unterteil Innengewinde 1¼\" 1174802 990,15\nStandrohr-Unterteil Innengewinde 2\" 1174803 990,15\nGeändert:  Entlüftereinheit DN 25\n1101400\nRohrdeckung Artikelnummer Preis €\n1,00 1101400 1.457,16\n1,25 1101401 1.464,10\n1,50 1101402 1.470,16\n1,75 1101403 1.477,93", "14 |  20.12.24  Produkte 2025NEXT Armaturenlösungen\nNEXT Armaturenlösungen\nAuch in der Wasserversorgung spielen die Digitalisierung \nund intelligente Funktionen eine immer größere Rolle.\nMit unseren NEXT Armaturenlösungen beschreiten wir \ndiesen Weg.Überwachung, Kontrolle und Verwaltung von Zuständen \nund Verbrauchsdaten entfernter oder schwer zugänglicher \nArmaturen? Ab sofort kein Problem mit den intelligenten \nNEXT Armaturenlösungen von EWE.\nNEXT Standrohr und Standrohrverwaltung\nIm NEXT Standrohr  ist eine Schnittstelle verbaut, die die Auslesedaten \ndes Wasserzählers und die aktuelle Standrohrposition direkt in die Cloud \nüberträgt. Mit der browserbasierten NEXT Standrohrverwaltung  erhalten \nNetzbetreiber die volle Kontrolle über den Einsatz der ausgegebenen \nStandrohre.\nFür die Datenübertragung wird ein LPWAN  (Low Power Wide Area Network) \nverwendet, um große Reichweiten bei geringem Energieverbrauch zu \nerzielen. Dabei werden die Standards LoRaWAN , LTE-M  und NB-IoT  \nunterstüzt.\nAlles im Blick – Von der Reservierung bis zur Rückgabe\nErfassen Sie Ihre Standrohre\n ▪Eingetragene Wartungsintervalle sorgen für pünktliche \nErinnerung\nOrganisieren Sie den Ausleihvorgang\n ▪Standrohr-Ausleihen können sowohl Mietern als auch \nHydranten zugeordnet werden\n ▪Das Hydrantenmatching wird auf einer Straßenkarte \nangezeigtÜberwachen Sie die Nutzung\n ▪Die Position der verliehenen NEXT Standrohre kann \njederzeit auf einer Straßenkarte eingesehen werden\n ▪Verbrauchsdaten werden regelmäßig übermittelt, ebenso \ngibt es eine Still-Alive-Meldung des Standrohres\n ▪Alarmierung bei missbräuchlicher Nutzung (z.B. am \nfalschen Hydranten) oder bei überfälligen Rückgaben\n ▪Benachrichtigung bei niedrigem Akkustand \ndes Funkmoduls und bei Überschreitung von \nWartungsterminen", "Produkte 2025  20.12.24  | 15NEXT Suite\nMit der Webapplikation NEXT Suite können Sie Ihre NEXT HyMos und \nSendemodule verwalten.\n ▪Steuern Sie die Inbetriebnahme der Geräte\n ▪Richten Sie Zugriffsberechtigungen ein\n ▪Konfigurieren Sie Grenzwerte für Alarmierungen per E-Mail\nAuf der Straßenkarte haben Sie Ihre NEXT Geräte immer im Blick, die \nSensorwerte werden im Echtzeitdiagramm dargestellt.  \nDie Daten werden mit den Funkstandards LoRaWAN, LTE-M oder NB -IoT \nübertragen.\n ▪Sichere Bereitstellung der Daten über Rechenzentren in Deutschland\n ▪Immer aktuell durch automatische Updates\n ▪Support\nNEXT HyMo Hydrantenmonitoring\nDer NEXT HyMo  ist eine Blindverschraubung mit Sensoren zur \nHydrantenüberwachung (für Unterflurhydranten DN 80, zum Einbau in der \nStraßenkappe). Die Sensordaten werden über ein LPWAN  an die NEXT Suite  \ngesendet. Eine leistungsstarke Batterie garantiert eine lange Einsatzdauer \ndes HyMos.\nHyMo alarmiert bei\n ▪Öffnen der Straßenkappe\n ▪Druckanstieg im Hydranten\n ▪Demontage des HyMos\n^LPWAN\nLTE-M, NB-Iot\nNEXT Sendemodule\nDas NEXT Sendemodul Verbrauch  überträgt die Zählerdaten von wM -Bus-\nZählern  über ein LPWAN  an die NEXT Suite .\nDadurch wird eine Fernablesung des Zählers möglich, der Drive-by entfällt.\nDas NEXT Sendemodul Temperatur  überträgt die Daten des \nangeschlossenenen Temperaturfühlers  über ein LPWAN  an die NEXT Suite .\n^^wM-BuswM-Bus^LPWAN\nLoRaWAN, LTE-M, NB-Iot\n", "Wilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 19\n38104 Braunschweig\nTelefon 0531 37005-0\nFax 0531 37005-55\ninfo@ewe-armaturen.de\nwww.ewe-armaturen.de", "EWE-Mauerdurchführungen\nFür Trinkwasserleitungen\n", "2  |  EWE-Mauerdurchführungen\nInhaltsverzeichnis\nDas Problem - Das Regelwerk - Die Lösung 5\nSystem-Mauerdurchführungen 6\nZubehör für System-Mauerdurchführungen 7\nRollring-Mauerdurchführung 8\nRingraumdichtung und PE-Einziehdorn 9\nEWE – bewährt bis ins Detail 10\n", "EWE-Mauerdurchführungen  |  3\nUnsere Produkte sind im Profi  -Einsatz bei Versorgungs-\nunternehmen oder im Garten-Landschaftsbau wertgeschätzt. Denn: Wir schöpfen nicht nur aus über 70 Jahren Erfahrung, sondern auch aus unserer Motivation, optimale Lösungen für die Zukunft zu entwickeln. Dabei setzen wir auf bewährte Standards und investieren in die Forschung und Entwicklung in unserem Unternehmen. Das Ergebnis sind robuste und langlebige Armaturen aus hochwertigen und korrosionsbeständigen Materialien, welche für alle Rohrarten und Größen erhältlich sind. Die EWE-Armaturen sind DVGW-zertifi  ziert und wir halten bei der Produktion internationale Richtlinien ein.Beständigkeit und Innovation \naus einer Hand\nEWE-\nMauerdurchführungen", "4  |  EWE-Mauerdurchführungen\n", "EWE-Mauerdurchführungen  |  5\nDas Problem\nJedes Haus benötigt eine Versorgungsleitung für Trinkwasser.\nDie fachgerechte Abdichtung zwischen Hausanschlussleitung und Schutzrohr ist dabei eine der Voraussetzungen für eine zuverlässige Gebäudeabdichtung.Um das Gebäude jedoch komplett vor unbeabsichtigten Wasserbeanspruchungen zu schützen, ist der Schutz zwischen Mantelrohr und Außenwand wiederherzustellen.Dabei stellt jedes Bauwerk unterschiedliche Anforderungen an die Bauwerksabdichtung, die zu beachten sind.\nDas Regelwerk\nGemäß DIN 1988-200 und DVGW Arbeitsblatt W400-1 sind Trinkwasser-Mauerdurchführungen grundsätzlich „gas- und wasserdicht“ auszuführen.Um einen fachgerechten Einbau und eine entsprechende Abdichtung der EWE-Mauerdurchführungen sicherzustellen sind folgende Regelwerke zu berücksichtigen: \n\t DIN 18533: „Abdichtung von erdberührten Bauteilen“\n\t DIN 18533-W1-E: „Abdichtungen gegen Bodenfeuchte und nicht drückendes Wasser“\n\t DVGW GW 390: „Bauwerksdurchdringungen und deren Abdichtung für erdverlegte Leitungen“\n\t Die DVGW VP 601: „Gas- und Wasser-Hauseinführungen“ gilt nur bedingt, da gemäß Anwendungsbereich „die Anforderungen dieser Prüfgrundlage nicht für die Trinkwasserversorgung gelten, wenn das Medienrohr auf andere Weise in das Gebäude geführt wird.“  Behandelt werden in der VP 601 nur Hauseinführungen, die sowohl für die Gas- als auch für die Wasserversorgung eingesetzt werden können.\nDie Lösung\nVerschiedene wasserdichte Varianten für Einzelhauseinführungen im /f_lexiblen Baukastensystem.EWE-Mauerdurchführungen gewährleisten eine zuverlässige Abdichtung zwischen Hausanschlussleitung und Schutzrohr.Durch passgenaue Zubehörteile ist zudem eine einfache Abdichtung zwischen Mauerwerk und Mauerdurchführung möglich.\nEWE-Rollring-Mauerdurchführung\n\t geeignet für W1-E nach DIN 18533 \n \nEWE-System-MD in Verbindung mit Einbauset\n\t geeignet für W1-E nach DIN 18533\n\t DVGW VP 601  \nVormontierte EWE-System-MD in Verbindung mit Tangit M 3000\n\t geeignet für W1-E nach DIN 18533\n\t DVGW VP 601\n", "6  |  EWE-Mauerdurchführungen\nSystem-\nMauerdurchführungen\nDie EWE-System-Mauerdurchführung ist für den \neinfachen, klassischen Einbau beim Erstellen derGebäudewand oder für Vergusstechniken konzipiert. Nur zwei Mantelrohre aus schlagzähem Kunststoﬀ genügen für die vier Abmessungen 32/40 und 50/63 mm, mit entsprechenden Dichtungen und Anpressmuttern für das durchzuführende Hausanschlussrohr.Das Trennen der Mauerdurchführung und der Zwischenbau eines Flexschlauches ermöglichteine Verlängerung der Basisausführung auf jede gewünschte Länge. Auch ein „Winkelbau“ istso machbar. Durch das Baukastenprinzip ist  diese Mauerdurchführung /f_lexibel einsetzbar und eine sichere wasserdichte Abdichtung gemäß  DIN 18533 W1-E möglich.\nVerlängerung für System-Mauerdurchführung\nFlexschlauch aus PVC\n\t für eine Verlängerung der System-\nMauerdurchführung\nSystem-Mauerdurchführung\n\t bestehend aus einem Mantelrohr aus schlagzähem Kunststoﬀ\n\t mit Dichtungen und Anpressmuttern für das durchzuführende Hausanschlussrohr\nEinbau mit Gießmörtel\nTrichter ist abnehmbar\nWinkeleinbaumit Flexschlauch\nEinbau mit Füllstoﬀz.B. Expansionsharz System-Mauerdurchführung, \nvormontiert, starre Ausführung\n\t mit vormontiertem, beidseitig überstehendem \nPE-Rohr, einschließlich Schutzkappen\nSystem-Mauerdurchführung, \nvormontiert, /f_lexible Ausführung\n\t zusätzlich mit beidseitig vormontiertem, \ndichtem und unlösbarem PVC-Flexschlauch", "EWE-Mauerdurchführungen  |  7\nZubehör für EWE-System-\nMauerdurchführungen\nFür die Sicherung der Verbindung zwischen System-\nMauerdurchführung und Flexschlauch sindSchlauchschellen mit Spannweiten zwischen 40 und 90 mm vorhanden. Zudem ist passgenaues Zubehör für Kernbohrungen im Bereich von 80-140 mm erhältlich. Die jeweiligen Einbau-Sets sind für Gießmörtel oder für applizierbare Füllstoﬀe, z.B. Expansionsharz, anwendbar.\nStarterset für Gießmörtel mit 2 Trichtern\n\t bestehend aus zwei Zentrierscheiben mit jeweils drei \neinstellbaren Zentrierexzentern und Wanddichtungen, zwei Trichtern, zwei Spannringen und EinschübenSchlauchschelle für Flexschlauch\n\t für die Sicherung der Verbindung zwischen System-Mauerdurchführung und Flexschlauch\n\t aus Edelstahl\nEinbauset für Gießmörtel ohne Trichter\n\t genau wie Starterset, jedoch ohne Trichter\nEinbauset für Expansionsharz\n\t bestehend aus zwei Zentrierscheiben mit jeweils drei einstellbaren Zentrierexzentern und Wanddichtungen, zwei Einschüben mit Bohrungen und zwei Spannringen\nEinbauset mit Membran-Injektions-System \nund Tangit M 3000\nStarre Ausführung\n\t bestehend aus einer kompletten Zentrierscheibe, einem \nMembran-Injektionsschlauch, einer Kartusche mit selbst-verfüllendem 2K-Expansionsharz (Tangit M 3000, 300 ml)\n\t passend für System-Mauerdurchführung, starr\n\t für Kernbohrung Ø 100 mm\nFlexible Ausführung\n\t bestehend aus einem Membran-Injektionsschlauch, einer Kartusche mit selbstverfüllendem 2K-Expansionsharz (Tangit M 3000, 300 ml)\n\t passend für System-Mauerdurchführung, /f_lexibel\n\t für Kernbohrung Ø 100 mm\n", "8  |  EWE-Mauerdurchführungen\nRollring-\nMauerdurchführung\nDie EWE-Rollring-Mauerdurchführung ist für \nKunststoﬀ-Rohre mit 32, 40, 50 und 63 mmAußendurchmesser konzipiert.  Das aufgeraute Futterrohr dient zur Einbindung in den Baukörper nach DVGW GW390. Schon hunderttausendfach bewährt, montagefreundlich, sicher und preiswert.  Durch die Verwendung von nur zwei besonders formbeständigen Spezial-Elastomer-Rollringen ist eine sichere und wasserdichte Abdichtung gegen Bodenfeuchtigkeit und nichtstauendes Sickerwasser, gemäß DIN 18533 W1-E, ermöglicht.\nElastomer-Ringe\n\t passend für die PVC-Futterrohre\n\t es werden mindstens 2 Rollringe pro Futterrohr benötigtPVC-Futterrohr\n\t für Kunststoﬀ-Rohre mit 32, 40, 50 und 63 mm Außen-\ndurchmesser\n\t in den Längen 400 mm, 530 mm, 1000 mm und 3000 mm\n\t aus außen aufgerautem und beidseitig aufgeweitetem PVC-Rohr\n", "EWE-Mauerdurchführungen  |  9PE-Einziehdorn\n\t bestehend aus einem Dorn mit einer gewindeförmigen \nVerzahnung zur Aufnahme des PE-Rohres und einem Kegel, der sich durch Drehen einer Ringmutter in den Dorn einzieht, diesen dabei leicht spreitzt und so für einen festen Sitz des PE-Rohres auf dem Dorn sorgt\n\t über die Ringmutter wird das PE-Rohr eingezogen\n\t nach dem Einziehen des PE-Rohres kann durch das Lösen der Ringmutter der EWE-PE-Einziehdorn vom PE-Rohr durch eine drehende Bewegung gegen den Uhrzeigersinn gelöst werden\nRingraumdichtung und \nPE-Einziehdorn\nDie Ringraum-Dichtungen für den Einsatz im \nFutterrohr besitzen einen breiten Dichtbereich, dereine sichere und wasserdichte Abdichtung gemäß DIN 18533 W1-E bewirkt.Das aufgeraute Futterrohr dient zur Einbindung in den Baukörper nach DVGW GW 390.Mit dem PE-Einziehdorn lassen sich Hausanschluss-leitungen einfach durch Futter- und Schutzrohreziehen. \nDichtungseinsatz für Futterrohr\n\t gerippte Ausführung mit Anschlag\n\t für Futterrohr DN 80/100\nPressring für Futterrohr\n\t für Futterrohr DN 80/100\nPVC-Futterrohr für Dichtungseinsatz\n\t außen aufgerautes PVC-Rohr \n\t in den Größen DN 80 oder DN 100\n", "10  |  EWE-Mauerdurchführungen\nEWE – bewährt bis ins Detail.\nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter unseren \nProdukten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend aus Geschäfts-führung und Mitarbeitern. Qualität, aber auch Kontinuität, sind die Basis für eine vertrauens volle Zusammenarbeit. Das Engagement und die Kompetenz eines jeden Einzelnen lässt uns selbst-bewusst in die Zukunft schauen. Zuverlässigkeit und Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung und die Ab-wasserentsorgung gemacht. Darauf sind wir stolz. Als Familienunternehmen der 3. Generation.\n", "EWE-Mauerdurchführungen  |  11\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zerti/f_i  zierungen sowie \ndie Einhaltung inter nationaler Richtlinien grundlegend. Alle Produkte unterliegen einer aus giebigen Prüfung und Qualitäts-kontrolle, bevor sie auf den Markt kommen. Dabei bilden erstklassig ausgebildete Mitarbeiter, moderne Produktions-stätten, sowie Sicherheits- und Umweltau/f_l  agen die Basis für unsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum Beispiel entzinkungs beständiges Messing und Edelstahl. Damit gewährleisten wir die Qualität und Nachhaltigkeit unserer Produkte. Apropos Umwelt: Wir benutzen innovative, umwelt freundliche Werkstoﬀ  e wie bleifreies Silicium-Messing.Produktionsstandort Deutschland\nWir produzieren die Armaturen für Wasser, Gas und Abwasser in unserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung, bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 07/2020Braunschweig", "EWE-Schulungsangebot |  1WISSEN BRINGT VORSPRUNG\nEWE-Schulungsangebote\n#7100026 - Ausgabe 04/2020\nAusgabe 10/2022", "2  |  EWE-Schulungsangebot IMMER AUF DEM NEUESTEN STAND\nUnser Schulungsangebot.\n\t Wir machen Sie fit für den optimalen Umgang mit unseren Produkten. Hierzu bieten wir \neine Mischung aus theoretischem Fach- und praxisnahem Produktwissen zum optimalen Einsatz und Betrieb unserer Produkte sowie deren regelmäßiger Wartung.\n\t Praxisgerecht vermitteln unsere Experten ihr Wissen als Präsenzveranstaltung in unserem Schulungscenter in Braunschweig. \n\t Die Schulungen vermitteln Grundlagen- und Anwendungswissen zu den Themenberei-chen Wartung und Prüfung von Standrohren und Sicherungseinrichtungen sowie fach-gerechter Einsatz des 2K-Absperrschaums zum sicheren Trennen von Gasleitungen.\n\t Die Schulungen können als Ergänzungs- und Nachschulung wahrgenommen werden und finden 1/Quartal statt. Die Termine finden Sie auf unserer Website.\nKontaktieren Sie uns: \nSascha Heusel \nAfter Sales Service und Instandhaltung\nTelefon +49 531 37005-81 \nservice@ewe-armaturen.de\nHaben Sie spezielle Themenwünsche? \nUnser Serviceteam berät Sie gern zu unseren individuellen Schulungsangeboten.", "EWE-Schulungsangebot |  3\nSchulungsdauer: \n\t zweitägig: 12.00-12.00 Uhr\nZielgruppe:\n\t  Fach- und Führungskräfte\nInklusivleistungen:\n\t Schulung, Schulungsunterlagen, Teilnahmezertifikat, Verpflegung, Hotelübernachtung \nmit Frühstück\nInhalte:\nTheorie\n\t Normungsituation: DIN 2001-2, W 408, DIN EN 1717\n\t Aufbau, Funktion, Varianten, Einsatz von Systemtrennern BA\n\t Prüfablauf\n\t Zubehör und Ersatzteile\nPraxis\n\t Einweisung in die Handhabung der Standrohr-Prüfanlage\n\t Reparatur Systemtrenner\n\t Bedienung Prüfgerät TKA 295\nKosten/Teilnehmer:\n\t 125 €\nStandrohrwartung und  \nSystemtrennerprüfung –  Sicherungseinrichtungen  nach DIN 2001-2 und W 408", "4  |  EWE-Schulungsangebot \nSchulungsdauer: \n\t zweitägig 12.00-12.00 Uhr\nZielgruppe:\n\t  Fach- und Führungskräfte\nInklusivleistungen: \n\t Schulung, Schulungsunterlagen, Teilnahmezertifikat, Verpflegung, Hotelübernachtung \nmit Frühstück\nInhalte:\nTheorie\n\t Normungsituation: DGUV 100-500\n\t Zielsetzung Stadtwerke Karlsruhe\n\t Bisherige(s) Verfahren/Vorgehensweise\n\t Vorstellung des Verfahrens mit 2K-Ab-\nsperrschaum\n\t Technische Voraussetzung\t Sicherheitsanforderungen\n\t Anforderung an Personal/PSA\n\t (Sicherheits-) Maßnahmen für die spätere Trennung\n\t EWE-Produkte für 2K-Absperrschaum\n\t Unterlizenz zur Verwendung des Ver -\nfahrens\nPraxis\n\t Einweisung in die Handhabung des 2K-Absperrschaums und Werkzeuge\nKosten/Teilnehmer:\n\t 125 €\nSicheres Abtrennen von  \nGasleitungen aus Stahl, PVC und PE mit 2K-Absperrschaum", "Blei- und arsenfreie \nHausanschlussarmaturen\nJETZT \nUMSTELLENTTN TZ NT\nUUTTTZ\nELSTN TZTT\nTMSEMUNL\nMTZT\nEJ\nMN\nMSZTT\nULTE ET EEZT\nLNT\nETN\nUUTET\nLTZTE\nSTTETMT\nEEBleifrei 2025\nArsenfrei 2025\nIhre Vorteile als Wasserversorger mit einer frühzeitigen Umrüstung auf blei- und \narsenfreies Silicium-Messing:\nErfüllung gesetzlicher Vorgaben\n\tAls Wasserversorger können Sie sicherstellen, dass Sie die aktuellen und zukünftigen \ngesetzlichen Anforderungen (Trinkwasserverordnung, EU-Trinkwasserrichtlinie, REACH, \nUBA Positivlisten) einhalten.\n\tDurch die frühzeitige Anpassung an die verschärften Grenzwerte für Blei im Trinkwasser \nvermeiden Sie das Entsorgen nicht mehr einsetzbarer Bauteile nach dem Stichtag.\n \nVerbraucherschutz und Reduzierung des Gesundheitsrisikos\n\tDa bleihaltige Werkstoffe Blei ins Trinkwasser abgeben, minimiert der Verzicht auf Blei \ndas Risiko einer Bleibelastung im Trinkwasser.\n \nLangfristige Investitionssicherheit\n\tEWE Silicium-Messing ist langlebiger und beständiger gegenüber Korrosion, was Kosten \nfür Wartung und Austausch reduziert.\n\tMaterialien wie EWE Silicium-Messing sind besonders zukunftssicher, weil sich \nhochwertige metallene Materialien seit Jahrhunderten bewährt haben.\nVerbesserung des Images und der Nachhaltigkeit\n\tWenn Sie als Wasserversorger auf moderne, umweltfreundliche Metallwerkstoffe setzen, \nkönnen Sie sich als Vorreiter für Nachhaltigkeit und Verbraucherschutz positionieren.\n\tDie Verwendung von sicheren und nachhaltigen Materialien stärkt das Vertrauen der \nVerbraucher in die Wasserqualität.\nBundesgesetzblatt  \nTeil I \n2023 Ausgegeben zu Bonn am 23. Juni 2023 Nr. 159 \nZweite Verordnung \nzur Novellierung der Trinkwasserverordnung1\nVom 20. Juni 2023\nEs verordnen auf Grund\n– des § 38 Absatz 1 des Infektionsschutzgesetzes, auch in Verbindung mit § 55 des Infektionsschutzgesetzes, von \ndenen § 38 Absatz 1 zuletzt durch Artikel 1 Nummer 4 Buchstabe b des Gesetzes vom 4. Dezember 2022 (BGBl. I \nS. 2150) neu gefasst worden ist, das Bundesministerium für Gesundheit im Einvernehmen mit dem \nBundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz,\n– des § 13 Absatz 1 Nummer 2, des § 34 Satz 1 Nummer 3 und 5 und des § 36 Satz 1 Nummer 1 des Lebensmittel- \nund Futtermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) \njeweils in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I \nS. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für \nErnährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz,\n– des § 14 Absatz 2 Nummer 1, des § 46 Absatz 1 Satz 1 Nummer 2 und des § 70 Absatz 6 des Lebensmittel- und \nFuttermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) das \nBundesministerium für Ernährung und Landwirtschaft,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 und Absatz 2 des Bundesgebührengesetzes vom \n7. August 2013 (BGBl. I S. 3154) und des § 37e Absatz 3 des Bundes-Immissionsschutzgesetzes, von denen \n§ 37e Absatz 3 Satz 1 des Bundes-Immissionsschutzgesetzes zuletzt durch Artikel 103 der Verordnung vom \n19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in Verbindung mit § 1 Absatz 2 des \nZuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom \n8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und \nVerbraucherschutz,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 des Bundesgebührengesetzes vom 7. August 2013 \n(BGBl. I S. 3154) das Bundesministerium für Digitales und Verkehr und\n– des § 36 Absatz 3 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 1 Nummer 5 Buchstabe b des \nGesetzes vom 26. Januar 1998 (BGBl. I S. 156) geändert worden ist, das Bundesministerium der Verteidigung \nund das Bundesministerium für Digitales und Verkehr:\n1Artikel 1 dieser Verordnung dient der Umsetzung der Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember \n2020 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1) und der Richtlinie 2013/51/Euratom des \nRates vom 22. Oktober 2013 zur Festlegung von Anforderungen an den Schutz der Gesundheit der Bevölkerung hinsichtlich radioaktiver Stoffe in \nWasser für den menschlichen Gebrauch (ABl. L 296 vom 7.11.2013, S. 12). \nArtikel 2 dieser Verordnung dient der Umsetzung der Richtlinie 2009/54/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über \ndie Gewinnung von und den Handel mit natürlichen Mineralwässern (ABl. L 164 vom 26.6.2009, S. 45) und der Umsetzung der Richtlinie (EU) \n2020/2184. \nArtikel 3 dieser Verordnung dient der Umsetzung von Artikel 3 Absatz 5 Satz 1 der Richtlinie (EU) 2020/2184.Seit 17 Jahren erfolgreich im Einsatz.\nFür unser Lebensmittel Nr. 1\nTrinkwasser\nDer Grenzwert für Blei im Trinkwasser beträgt ab dem 12.1.2028 nur noch 5 µg/l, statt wie \nbisher 10 µg/l. Das Umweltbundesamt passt seine Positivlisten entsprechend an und verfolgt \ndabei einen risikobasierten Ansatz: Ein möglicher Bleieintrag soll entlang der gesamten Ver -\nsorgungskette ausgeschlossen werden. Die bekannten bisherigen bleihaltigen Legierun -\ngen dürfen daher nach dem 12.1.2028 nicht mehr im Kontakt mit Trinkwasser verwen -\ndet werden . Versorger sind dabei ebenso verantwortlich wie Planer, Verarbeiter, Händler und \nHersteller.\nWir empfehlen, schon jetzt aktiv zu werden, um Probleme bei der Lagerumstellung \nentlang der Lieferkette zu vermeiden.", "Silicium-Messing:\n\tist blei- und arsenfrei\n\tkorrosionsbeständig\n\tentzinkungsbeständig und resistent gegenüber \nSpannungsrisskorrosion\n\thygienisch, nachhaltig und ressourcenschonend\n\terfüllt die Vorgaben der TrinkwV 2023 und des Minimierungsgebots\n\tist REACH konform\n\tsteht auf der Liste „Trinkwasserhygienisch geeigneter metallener \nWerkstoffe“ des Umweltbundesamtes (UBA)\n\tist der hochwertigste Werkstoff in der Liste der \ntrinkwasserhygienisch geeigneten, metallenen Werkstoffe\nJETZT \nUMSTELLENTTN TZ NT\nUUTTTZ\nELSTN TZTT\nTMSEMUNL\nMTZT\nEJ\nMN\nMSZTT\nULTE ET EEZT\nLNT\nETN\nUUTET\nLTZTE\nSTTETMT\nEEBleifrei 2025\nArsenfrei 2025\nVerlassen Sie sich auf einen zukunftssicheren Werkstoff\nAls Hersteller von Trinkwasserarmaturen haben wir alle Regularien und Zeitpläne im Blick. \nEWE Silicium-Messing steht schon jetzt auf den Positivlisten des Umweltbundesamts (UBA) und der europäischen \nChemikalienbehörde (ECHA). \nBereits seit 2008 setzen wir bei EWE-Armaturen auf bleifreies Silicium Messing (CW724R) für trinkwasserführende \nBauteile. Seit 2013 haben wir für erdverbaute Armaturen komplett auf Si-Messing umgestellt.\nProfitieren Sie von unserer langjährigen Erfahrung in der Verarbeitung  \nbleifreier Materialien.Für die Zukunft bestens gerüstet mit Armaturen aus\nEWE Silicium-Messing\nwww.ewe-armaturen.de Hygienisch sicher\n Technischer Premiumwerkstoff\nRechtssicher☑\n☑\n☑", "Blei- und arsenfreie \nHausanschlussarmaturen\nHygienisch einwandfreies Trinkwasser nach TrinkwV 2023\nJETZT \nUMSTELLENTTN TZ NT\nUUTTTZ\nELSTN TZTT\nTMSEMUNL\nMTZT\nEJ\nMN\nMSZTT\nULTE ET EEZT\nLNT\nETN\nUUTET\nLTZTE\nSTTETMT\nEEBleifrei 2025\nArsenfrei 2025\nAusgabe 03/2024Bei uns schon seit 2008", "2  |  EWE-Armaturen aus Silicium-Messing\n", "  EWE-Armaturen aus Silicium-Messing  |  3\nFür eine nachhaltige  \nund zukunftssichere  \nTrinkwasserversorgung\nDer Einsatz schwermetallfreier Armaturen ohne Blei \nund Arsen in der Trinkwasserinstallation bietet den Verbrauchern die Sicherheit hygienisch einwandfreies Trinkwasser zu beziehen und den Versorgern einen einfachen Weg dem „Minimierungsgebot“ der Trinkwasserverordnung zu entsprechen.\nWarum bleifreie Armaturen?\nWasser ist weltweit das Lebensmittel Nr. 1. \nDie Sicherheit der Trinkwasserversorgung ist eine wesentliche Aufgabe im Bereich der öffentlichen Gesundheit. Ver -\nunreinigungen im Trinkwasser durch schwermetallhaltige Leitungen und Armaturen – insbesondere Blei und Arsen – stellen eine ernsthafte Gesundheitsgefahr dar. Seit Jahrzehnten ist bekannt: Blei und Arsen sind gesundheits-schädlich. Nach der World Health Organization (WHO) ist Blei eines der 10 gesundheitsschädlichsten Elemente. Für die Toxizität von Blei ist keine Wirkungsschwelle vorhanden, d. h. es ist keine Aufnahmemenge für Blei abzuleiten, die als unbedenklich gilt (WHO 2010). Obwohl es in der Vergangenheit schon viele Maßnahmen zur Reduzierung von Blei gab, sind Wasserleitungen aus Blei und bleihaltige Armaturen in vielen Wohnungen immer noch weit verbreitet. Vor allem dann, wenn Wasser über längere Zeit in der Armatur steht – zum Beispiel über Nacht, geben handelsüb -\nliche Armaturen Blei an das Leitungswasser ab. Bekanntlich sind gesundheitlich besonders Säuglinge, Kinder und Schwangere gefährdet. \nDie im Juni 2023 in Kraft getretene Novelle der Trinkwasserverordnung sieht unter anderem die Einführung eines \nrisikobasierten Trinkwasserschutzes vor, führt neue Parameter ein und legt niedrigere Grenzwerte für Schadstoffe wie Chrom, Arsen und Blei fest. Hauseigentümer werden zudem verpflichtet, alte Bleileitungen nun endgültig still-zulegen oder auszutauschen. Ab 2028 wird der Grenzwert für Blei auf 5 µg/l weiter abgesenkt. Um den Vorschriften der Trinkwasserverordnung sowie weiteren rechtlichen Rahmenbedingungen wie z.B. der REACH Verordnung in Zukunft gerecht zu werden, ist ein Umdenken beim Einsatz von Materialien in der Trink -\nwasserversorgung erforderlich. REACH ist die europäische Chemikalienverordnung zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe, um den Schutz der menschlichen Gesundheit und der Umwelt vor den Risiken, die durch Chemikalien entstehen können, zu verbessern. Bereits seit Juni 2018 ist Blei auf der SVHC-Kandidatenliste der europäischen Chemikalienagentur gelistet. Um zukunftssicher zu sein und hygienisch einwandfreies und gesundheitlich unbedenkliches Trinkwasser zu liefern, wird eine Umstellung auf blei- und arsen-freie Materialien für Hausanschlussarmaturen unablässlich. Vorhandene Technik muss überprüft und möglicherweise erweitert oder ausgetauscht werden.\nBundesgesetzblatt  \nTeil I \n2023 Ausgegeben zu Bonn am 23. Juni 2023 Nr. 159 \nZweite Verordnung \nzur Novellierung der Trinkwasserverordnung1\nVom 20. Juni 2023\nEs verordnen auf Grund\n– des § 38 Absatz 1 des Infektionsschutzgesetzes, auch in Verbindung mit § 55 des Infektionsschutzgesetzes, von \ndenen § 38 Absatz 1 zuletzt durch Artikel 1 Nummer 4 Buchstabe b des Gesetzes vom 4. Dezember 2022 (BGBl. I \nS. 2150) neu gefasst worden ist, das Bundesministerium für Gesundheit im Einvernehmen mit dem \nBundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz,\n– des § 13 Absatz 1 Nummer 2, des § 34 Satz 1 Nummer 3 und 5 und des § 36 Satz 1 Nummer 1 des Lebensmittel- \nund Futtermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) \njeweils in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I \nS. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für \nErnährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz,\n– des § 14 Absatz 2 Nummer 1, des § 46 Absatz 1 Satz 1 Nummer 2 und des § 70 Absatz 6 des Lebensmittel- und \nFuttermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) das \nBundesministerium für Ernährung und Landwirtschaft,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 und Absatz 2 des Bundesgebührengesetzes vom \n7. August 2013 (BGBl. I S. 3154) und des § 37e Absatz 3 des Bundes-Immissionsschutzgesetzes, von denen \n§ 37e Absatz 3 Satz 1 des Bundes-Immissionsschutzgesetzes zuletzt durch Artikel 103 der Verordnung vom \n19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in Verbindung mit § 1 Absatz 2 des \nZuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom \n8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und \nVerbraucherschutz,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 des Bundesgebührengesetzes vom 7. August 2013 \n(BGBl. I S. 3154) das Bundesministerium für Digitales und Verkehr und\n– des § 36 Absatz 3 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 1 Nummer 5 Buchstabe b des \nGesetzes vom 26. Januar 1998 (BGBl. I S. 156) geändert worden ist, das Bundesministerium der Verteidigung \nund das Bundesministerium für Digitales und Verkehr:\n1Artikel 1 dieser Verordnung dient der Umsetzung der Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember \n2020 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1) und der Richtlinie 2013/51/Euratom des \nRates vom 22. Oktober 2013 zur Festlegung von Anforderungen an den Schutz der Gesundheit der Bevölkerung hinsichtlich radioaktiver Stoffe in \nWasser für den menschlichen Gebrauch (ABl. L 296 vom 7.11.2013, S. 12). \nArtikel 2 dieser Verordnung dient der Umsetzung der Richtlinie 2009/54/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über \ndie Gewinnung von und den Handel mit natürlichen Mineralwässern (ABl. L 164 vom 26.6.2009, S. 45) und der Umsetzung der Richtlinie (EU) \n2020/2184. \nArtikel 3 dieser Verordnung dient der Umsetzung von Artikel 3 Absatz 5 Satz 1 der Richtlinie (EU) 2020/2184.Folgende Verordnungen und Fristen führen zu einer erheblichen Einschränkung bzw. zum Verbot des Einsatzes \nbleihaltiger Legierungen wie Messing in Trinkwasserarmaturen.\n\tPositivlisten des Umweltbundesamtes (UBA)\tPositivliste der Europäischen Chemikalienagentur (ECHA)\tREACH Verordnung \t12.01.2028 Trinkwasserverordnung:  Grenzwert von 5 µg/l Blei im Trinkwasser, Verbot des Einbaus nicht konformer Armaturen", "4  |  EWE-Armaturen aus Silicium-Messing\nBleifreies Silicium-Messing\nWir sind Ihr Ansprechpartner\nSilicium-Messing:\n\tist blei- und arsenfrei\n\tkorrosionsbeständig\n\thygienisch, nachhaltig und ressourcenschonend\n\terfüllt die Vorgaben der TrinkwV 2023 und des Minimierungsgebots\n\tist REACH konform\n\tsteht auf der Liste „Trinkwasserhygienisch geeigneter metallener Werkstoffe“  \ndes Umweltbundesamtes (UBA)\n\tist der hochwertigste Werkstoff in der Liste der trinkwasserhygienisch geeigneten, metallenen Werkstoffe\nBei EWE Armaturen BLEIFREI schon seit 2008\nLanglebigkeit\nDer neue Werkstoff ist durch seine optimierte Zu-\nsammensetzung genauso zuverlässig und langle -\nbig wie die bisherigen verchromten Messinglegie -\nrungen. \nUmwelt\nSilicium-Messing ist besonders langlebig und auf \nGrund des bereits bestehenden Recyclingsystems vollständig wiederverwertbar. Im Vergleich zu an-deren industriellen Werkstoffen ist die Energiebilanz bei der Herstellung von Silicium-Messing eine der besten. Die Verwendung von Silicium-Messing trägt dazu bei, knappe Rohstoffressourcen zu schonen. Der Einsatz von EWE-Silicium-Messing bietet auf-grund der Haltbarkeit und der Wiederverwendung durch den bestehenden Recycling-Kreislaufs auch zukunftssichere Eigenschaften im Hinblick auf Nachhaltigkeit und Kreislaufwirtschaft.\nBleifreier Hausanschluss\nZusammensetzung\nDer bleifreie Werkstoff Silicium-Messing wurde speziell für die Anforderungen der Trinkwasserins-tallation entwickelt. Silicium-Messing ist eine Legie -\nrung aus 76% Kupfer, 21% Zink und 3% Silicium. Im Vergleich zu handelsüblichem Messing weist es einen höheren Kupfergehalt auf, kommt ohne Blei aus und ist frei von anderen bedenklichen Subs-tanzen wie z.B. Arsen und deshalb insbesondere für trinkwasserführende Armaturen besonders gut geeignet. \nVorteile\nDurch die optimierte Kombination übertrifft \ndiese Legierung herkömmliche Messingarten und andere im Armaturenbau verwendete Werkstoffe in bemerkenswerter Weise. Viele Regionen haben Probleme mit der Wasserzusammensetzung oder ungünstigen Bodenverhältnissen. Hier können insbesondere im Erdeinbau Schäden durch Ent -\nzinkungs- und Spannungsrisskorrosion auftreten. Die Silicium-Legierung überzeugt hier durch seine ausgezeichnete Beständigkeit gegen Korrosion. Der Werkstoff hat bei Tests herausragende Ergebnisse im Vergleich zu anderen Messing-Materialien er -\nzielt, eine zusätzliche Oberflächenbehandlung wie z.B. eine Verchromung ist nicht mehr erforderlich. Was ist EWE-Silicium-Messing?\nWir als Hersteller von Trinkwasserarmaturen haben alle Regularien und Zeitpläne im Blick.  \nBereits seit 2008 setzen wir blei- und arsenfreies Silicium-Messing in unseren Armaturen ein.Unser gesamtes Portfolio der Trinkwasserarmaturen für den Erdeinbau ist aus bleifreiem EWE Silicium-Messing lieferbar. Sie möchten Ihre Trinkwasserarmaturen auf bleifreies Material umstellen?  Profitieren Sie von unserer langjährigen Erfahrung in der Verarbeitung bleifreier Materialien.\n", "  EWE-Armaturen aus Silicium-Messing  |  5\n \n \nIm Rahmen der Richtlinie (EU)  2020/2184  ( Trink-\nwasserrichtlinie [1]) ergeben sich für Betreiber von \nWasserversorgungsanlagen  unmittelbar zahlrei-\nche neue gesetzliche Pflichten in Bezug auf die \nVerwendung von Produkten, die bestimmungsge-\nmäß Kontakt mit Trinkwasser haben und die für die \nErrichtung oder die Instandhaltung von Wasserver-\nsorgungsanlagen verwendet werden  dürfen . Diese \nPflichten betreffen  auch alle Dienstl eister im Sektor \nder Wasserversorgungswirtschaft, die Produkte im \nKontakt mit Trinkwasser herstellen , auf den Markt \nbringen oder für Planung, Errichtung, Betrieb und \nInstandhaltung von Wasserversorgungsanlagen \nvorsehen oder anwenden. \nGeltende nationale Rechtslage für Ma-\nterialien und Werkstoffe im Kontakt \nmit Trinkwasser \nIn Deutschland müssen Wasserversorgungsanla-\ngen den Anforderungen der  Trinkwasserverord-\nnung [2] entsprechen. Gemäß §  13 (2) TrinkwV \nhat der Betreiber einer Wasserversorgungsanlage  \nsicherzustellen, dass bei Errichtung oder  Instand-\nhaltung  nur Werkstoffe und Materialien verwendet \nwerden, die die allgemeinen Anforderungen nach \n§ 14 TrinkwV erfüllen . In Verbindung dazu müssen \nnach § 15 TrinkwV die Materialien und Werkstoffe \nden Bewertungsgrundlagen des Umweltbundes -\namtes ( sofern vorhanden ) entsprechen. Zurzeit \ngibt das Umweltbundesamt die folgenden material -spezifischen Bewertungsgrundlagen (BWGL) \nrechtsverbindlich vor:  \n1) Bewertungsgrundlage für metallene Werkstoffe \nim Kontakt mit Trinkwasser  (Metall -BWGL  [3]) \n2) Bewertungsgrundlage für Emails und kerami-\nsche Werkstoffe im Kontakt mit Trinkwasser   \n(Email/Keramik- BWGL  [4]) \n3) Bewertungsgrundlage für Kunststoffe und an-\ndere organische  Materialien im Kontakt mit Trink-\nwasser  (KTW -BWGL  [5]) \nAlle vom Betreiber einer Wasserversorgungsan-\nlage für die Errichtung oder Instandhaltung einge-\nsetzten Materialien und Werkstoffe, die Kontakt mit \nTrinkwasser haben, müssen, sofern diese im An-\nwendungsbereich der Bewertungsgrundlage sind, die dort aufgestellten  Anforderungen e rfüllen. Ne-\nben den Prüfverfahren und methodischen Vorga-\nben zur Bewertung der hygienischen Eignung \nenthalten die Bewertungsgrundlagen Positivlisten.  \nDie Trinkwasserverordnung [2] schreibt derzeit \nnicht vor, in welcher Form ein Hersteller den Nach-weis zu erbringen hat, dass ein Produkt mit den An-forderungen (§§ 14, 15 TrinkwV) übereinstimmt. \nDerzeit sind die Zertifizierung von Produkten oder \ndie Eigene rklärung  des Herstellers möglich. Beides \nmuss auf der Grundlage der Bewertungsgrundlage erfolgt sein  (sofern zutreffend ). Gleichwohl be-\nschreibt § 16 TrinkwV d ie Konformitätsvermutung , DVGW -Kompaktinfo für Trinkwasser  · Febr uar 2025  \nMaterialien und Werkstoffe im Kontakt mit Trinkwasser: \nHinweise zum Übergang von den nationalen Bewer-\ntungsgrundlagen hin zum  neuen EU -Rechtsrahmen  DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser\n", "6  |  EWE-Armaturen aus Silicium-Messing\n \n2 \n \nwenn ein Produkt ein Zertifikat eines für die Zertifi-\nzierung von Produkten in der Trinkwasserversor-\ngung akkreditierten Zertifizierers aufweist und die Erfüllung der Anforderungen von diesem bestätigt \nwird. Demzufolge erhöht die Zertifizierung die \nRechtssicherheit. Das Umweltbundesamt hat eine \nEmpfehlung für die Konformitätsbestätigung  [6] \nveröffentlicht. \nNeuer EU-Rechtsrahmen für Materialien \nund Werkstoffe im Kontakt mit Trink-wasser \nZum 31.12.2026 soll  die derzeit geltende nationale  \nRechtslage  durch den neuen EU -Rechtsrahmen , \ninsbesondere durch die unten aufgeführten sechs \nRechtsakte , abgelöst werden . Die Trinkwasser-\nrichtlinie [1] sieht gemäß Artikel  11 europaweit ein-\nheitliche , harmonisierte  und rechtsverbindliche \nMindest hygieneanforderungen an Materialien und \nWerkstoffe im Kontakt mit Trinkwasser vor.  Für die \nUmsetzung der Umstellung von den nationalen Be-\nwertungsgrundlagen hin zu dem neuen EU -\nRechtsrahmen hat das Umweltbundesamt Über-\ngangsregeln festgelegt  und in einer Information \ndes Umweltbundesamtes  [7] veröffentlicht. \nAnmerkung:  Artikel  11 Absatz  7 Trinkwasserricht-\nlinie [1] eröffnet, dass die Mitgliedstaaten in beson-\nderen oder hinreichend begründeten Fällen gemäß Artikel  193 AEUV strengere Schutzmaßnahmen \nfür die Verwendung von endgültigen Materialien \noder Werkstoffen ergreifen  dürfen . Das Umwe lt-\nbundesamt teilt in der Information  [7] mit, dass es \nin Deutschland derzeit nicht beabsichtigt  ist, zu-\nsätzliche oder strengere Anforderungen festzule-\ngen. Ferner hat das Umweltbundesamt für de n \nZeitraum vom 31.12.2026 bis zum 31.12.2032 \nÜbergangsregeln in Bezug auf die Gültigkeit der bestehenden nationalen Bewertungsgrundlagen beschrieben. \n1) Durchführungsbeschluss (EU) 2024/365 [8] \nDieser Rechtsakt regelt die Methoden für die Prü-\nfung und Akzeptanz von Ausgangsstoffen, deren \nZusammensetzung und Bestandteile, die in die eu-\nropäischen Positivlisten  nach ( EU) 2024/367 auf-\nzunehmen sind . \n2) Durchführungsbeschluss (EU) 2024/367 [9] \nDieser Rechtsakt regelt die Erstellung der Positiv-\nlisten für die Ausgangsstoffe von organischen Ma-\nterialien, die Zusammensetzungen metallener Werkstoffe, die organischen Bestandteile zementgebundener Werkstoffe und die Zusam-\nmensetzungen für Emails, keramische Werkstoffe \nund andere anorganische Werkstoffe. \nAnmerkung : Die Positivlisten d ieses  Rechtsaktes  \nberücksichtigen nur jene national bewerteten Aus-\ngangsstoffe, Zusammensetzungen und Bestand-\nteile, die der European Chemicals Agency (ECHA)  \nbis zum 12.07.2021 gemeldet wurden. Das Um-\nweltbundesamt hat für den Vollzug dieses Rechts-\naktes und für die Übergangsregelung  mit Blick auf \ndie mit diesem Rechtsakt assoziierten national gel-\ntenden Bewertungsgrundlagen  festgelegt, dass \nAusgangsstoffe, Zusammensetzungen und Be-standteile, die im Zeitraum 13.07.2021 bis zum 31.12.2026 national bewertet wurden, noch bis zum 31.12.2032 zur Herstellung von Produkten im Kontakt mit Trinkwasser verwendet werden  kön-\nnen, siehe [7]. \n3) Delegierte Verordnung (EU)  2024/369 [10] \nDieser Rechtsakt regelt die Verfahren der ECHA  \nfür die Aufnahme von Ausgangsstoffen, Zusam-mensetzungen und Bestandteilen in die europäi-schen Positivlisten oder deren Streichung daraus . \n4) Durchführungsbeschluss (EU) 2024/368 [11] \nDieser Rechtsakt regelt die Verfahren und Metho-\nden für die Prüfung und Bestätigung der Zulässig-keit endgültiger, in Produkten verwendeter Materialien bzw. Werkstoffe, d. h. Prüfung und Be-\nstätigung der Zulässigkeit von fertigen Produkte n \nund Bauteilen.  \n5) Delegierte Verordnung (EU)  2024/370 [12] \nDieser Rechtsakt regelt  das Konformitätsbewer-\ntungsverfahren für Produkte  und die Vorschriften \nfür die Benennung der an diesen Verfahren betei-ligten Konformitätsbewertungsstellen  (auch als \nZertifi zierungsstellen bezeichnet) . \nAnmerkung : Das Umweltbundesamt hat für den \nVollzug dieses Rechtsaktes und in Bezug auf die \nGeltung der nationalen Bewertungsgrundlagen im \nZeitraum vom 31.12.2026 bis 31.12.2032  die fol-\ngende Übergangsregelung festgelegt : Produkte, \nfür die am 31. 12.2026 nachgewiesen ist, dass sie \nden UBA -Bewertungsgrundlagen entsprechen  (Ei-\ngenerklärung oder Zertifikat, beides auf Basis der \nBewertungsgrundlagen) , können noch bis \n31.12.2032 verwendet werden , siehe  [7]. \n  DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser", "  EWE-Armaturen aus Silicium-Messing  |  7\n \n3 \n \n6) Delegierte Verordnung (EU)  2024/371 [13] \nDieser Recht sakt regelt die  harmonisierte n Spezi-\nfikationen für die Kennzeichnung von Produkten  \nund Bauteilen . \nAnmerkung:  Das Umweltbundesamt teilt in der In-\nformation  [7] mit, dass Produkte und Bauteile, d ie \nnach den europäischen Vorgaben zertifiziert und \nmit einem nach diesem  Rechtsakt vorgegebenen \nSymbol (siehe Abbildung  1) gekennzeichne t wur-\nden, ohne weiteren (hygienebezogenen) Nachweis \nfür die Errichtung oder Instandhaltung von Wasser-\nversorgungsanlagen in Deutschland verwendet \nwerden  können . \nAbbildung  1: Symbol nach (EU)  2024/371  zur Kennzeichnung \nvon Produkten, die geeignet sind , im Kontakt mit Trinkwasser \nverwendet zu werden  (Quelle: (EU)  2024/371 ) \n \n Auswirkungen des neuen EU-Rechts-\nrahmens \nDie Anforderungen  an Materialien  und Werkstoffe \nim Kontakt mit Trinkwasser , resultierend aus dem \nneuen EU -Rechtsrahmen  nach Artikel  11 der \nTrinkwasserrichtlinie  [1], werden ab 31.12.2026 in \nDeutschla nd parallel zu r bestehenden nationalen \nRechtslage eingeführt, siehe Abbildung  2. Sie \ngelten ab 31.12.2032 zwingend für die Verwen-\ndung von Produkten im Kontakt mit Trinkwasser  \nbei Errichtung oder  Instandhaltung  von Wasserver-\nsorgungsanlagen . Die Pflichten bestehen damit di-\nrekt für alle Betreiber von Wasserversorgungs-\nanlagen nach der Trinkwasserverordnung [2] (z. B. \nWasserversorgungsunternehmen, Eigentümer von \nGebäuden mit Trinkwasserinstallation ). Die Pflich-\nten betreffen auch alle Wirtschaftsakteure, die Pro-\ndukte und Dienstleistungen anbieten, die mit Produkten im Kont akt mit Trinkwasser verhaftet \nsind und diese implizit zur erfolgreichen und rechts-\nsicheren Anwendung durch den Betreiber erbrin-\ngen wollen . Demzufolge  betrifft der neue EU-\nRechtsrahmen neben den Betreibern von Wasser-\nversorgungsanlagen  insbesondere Planungsbü-\nros, Tiefbau - und Rohranlagenbauunternehmen,  \nVertragsinstallationsunternehmen, Industrie , Han-\ndel und Hersteller von Produkten im Kontakt  mit \nTrinkwasser . Der neue EU -Rechtsrahmen nimmt \ndamit Einfluss auf große Bereiche der Wertschöp-\nfungs kette  der Wasserversorgungswirtschaft . Für \ndie Positivlisten und die Konformitätsbewertungs-\nverfahren müssen im Z eitraum vom 31.12.2026 bis \n31.12.2032 die in der Information des Umweltbun-\ndesamtes [7] beschriebenen Übergangsregelun-\ngen angewendet werden.  \n \nAbbildung  2: Wichtige Fristen und Regelungen während des Übergang s von den nationalen Bewertungsgrundlagen hin zum EU -\nRechtsrahmen für Materialien und Werkstoffe im Kontakt mit Trinkwasser  (Quelle: In freundlicher Zusammenarbeit mit figawa e.V.) Produkte, die nach dem 31.12.2026 neu bewertet werden \nmüssen, z. B. neue Produkte, Umstellung der Werkstoffe   \n2025 2026 2027 2028 2029 - 2032\n01.01.2027\nBeginn der Übergangsphase 12.01.2028\nTrinkwV: Absenkung des \nBleigrenzwertes31.12.2032\nEnde der ÜbergangsphaseProdukte aus metallenen Werkstoffen,  die eine erhöhte \nBleiabgabe aufweisen, und gültigem  Konformitätsnachweis \nzum 31.12.2026 auf Basis UBA- BWGLVerwendung bis zum 31.12.2032  möglichEU-Hygienezertifikat und EU-Kennzeichnung werden für die Verwendung \nvorausgesetztAnfertigung neuer Konformitätsnachweise ab 01.01.2027 ausschließlich \nnach EU-Anforderungen möglich\nProdukte mit gültigem Konformitätsnachweis zum \n31.12.2026 auf Basis  UBA- BWGL\nVerwendung bis zum 11.01.2028  möglichAnfertigung neuer Konformitätsnachweise bis 31.12.2026 ausschließlich nach UBA- BWGL möglich", "8  |  EWE-Armaturen aus Silicium-Messing\n \n4 \n \nKonkretisierung aus Sicht der Betreiber von \nWasserversorgungsanlagen und damit ver-\nbundene Dienstleister , wie z.  B. Planungsbü-\nros, Installations- und Tiefbauunternehmen: \nSpätestens ab dem 31.12.2032 dürfen Betreiber \nvon Wasserversorgungsanlagen (ferner die von \nihm für Planung, Bau und Errichtung beauftragten \nDienstleister und Unternehmen , wie z. B. Pla-\nnungsbüros, Vertragsinstallations - und Tiefbauun-\nternehmen ) für Errichtung oder Instandhaltung von \nWasserversorgungsanlagen nur solche Produkte verwenden, die dem europäischen Bewertungs-system entsprechen . Es wird empfohlen, dass \ndiese Unternehmen die Produktzertifikate nach (EU) 2024/370 [12] und die Kennzeichnung nach \n(EU) 2024/371 [13] (siehe Abbildung  1) prüfen  \nund den Dokumentationen zum Werkvertrag beifü-gen, sodass im Zweifelsfall   Betreiber (oder ggfs. \nweitere beteiligte  Personen in einer  Dienstleis-\ntungskette) sich davon überzeugen kö nnen, dass \ndie Pflichten erfüllt sind . Gleichzeitig dürfen im Zeit-\nraum vom 31.12.2026 bis 31.12.2032 auch noch \nProdukte akzeptiert und verwendet werden , für die \nbis zum  31.12.2026 nachgewiesen ist, dass sie \nden UBA -Bewertungsgrundlagen entsprechen (Ei-\ngenerklärung oder Zertifikat, beides auf Basis der Bewertungsgrundlagen) , siehe Abbildung  2. Kann \nein Hersteller die erforderlichen Dokumente nicht vorlegen, sollte auf ein anderes Produkt oder einen andere n Hersteller zurückgegriffen werden . \nGleichwohl ist zu beachten, dass die europäischen \nZertifikate frühestens ab 31.12.2026 erteilt werden können, da erst ab diesem Datum der EU -Rechts-\nrahmen in Kraft tritt . Mit Blick auf Produkte in La-\ngerbeständen muss nachvollzogen werden können, welche Anforderungen die eingelagerten Produkte erfüllen.  \nKonkretisierung aus Sicht der Hersteller : \nDamit Betreiber Produkte mit Kontaktflächen zu \nTrinkwasser für Errichtung oder Instandhaltung \nvon Wasserversorgungsanlagen verwenden dür-\nfen, müssen die Hersteller Materialien und Werk-\nstoffe für die Herstellung der Kontaktflächen \nverwenden, die d ie Anforderungen an Materialien \nund Werkstoffe gemäß (EU) 2024/367 [9] erfüllen . \nFür die fertigen Produkte gelten die Anforderungen \ngemäß (EU) 2024/368 [11]. Das Konformitätsbe-\nwertungsverfahren unter Beteiligung von Konformi-\ntätsbewertungsstellen gemäß (EU)  2024/370 [12] \nund die Kennzeichnung gemäß \n(EU) 2024/371 [13] ist rechtsverbindlich  verpflich-\ntend durchzuführen. Die Zertifikate können frühes-\ntens ab 31.12.2026 erteilt werden, da erst ab diesem Datum der EU -Rechtsrahmen in Kraft tritt. Die Positivlisten des Rechtsaktes \n(EU) 2024/367 [9] enthalten nur jene national be-\nwertete n Ausgangsstoffe, Zusammensetzungen \nund Bestandteile, die der ECHA zum 12.07.2021 \ngemeldet wurden . Das Umweltbundesamt teilt mit, \ndass für Ausgangsstoffe, Zusammensetzungen und Bestandteile, die nach dem 12.07.2021 natio-\nnal bewertet wurden, eine erneute Beantragung \nbei der ECHA notwendig  ist, damit diese in der je-\nweiligen europäischen Positivliste aufgeführt wer-\nden können. Betroffene Hersteller sollten daher so \nfrüh wie möglich die Beantragung dieser Aus-\ngangsstoffe, Zusammensetzungen und Bestand-\nteile bei der ECHA beantragen . Eine Beantragung \nsollte ab dem 01.01.2027 möglich  sein. D urch die \nÜbergangsregelung des Umweltbundesamtes ist \nes möglich, dass die durch das Umweltbundesamt  \nvom 12.07.2021 bis zum 31.12.2026 positiv bewer-\nteten Ausgangsstoffe, Zusammensetzungen und \nBestandteile für die Herstellung von Produkten \nnoch bis zum 31.12.2032 (zumindest in Deutsch-\nland) verwendet werden können , siehe  [7]. Nach \ndem 31.12.2026 dürfen die Bewer tungsgrundlagen \ndes Umweltbundesamtes nicht mehr  für eine neue \nBewertung herangezogen werden , d. h., es kann \nab diesem Datum keine neue Zertifizierung und \nkeine neue Eigenerklärung mehr auf Basis der Be-\nwertungsgrundlagen aufgestellt werden.  Dies be-\ndeutet, dass je nach Ausgestaltung des betreffenden Zertifikats – mit festem Ablaufdatum \noder formal nicht begrenzter Gültigkeitsdauer so-\nlange die Überwachung fortgeführt wird – im Rah-\nmen eines bestehenden Zertifizierungsauftrags \ninnerhalb der Überg angzeit eine Ver längerung \noder eine Fortschreibung des Zertifikats bis längs-tens zum 31. 12.2032 möglich ist.  (Die gleiche Frist  \ngilt für die Verwendung der BWGL -konformen Pro-\ndukte.) Produkte, die für Herstellung und Logistik \neinen zeitlichen Vorlauf aufweisen, sollten entspre-chend früher auf das europäische Bewertungssys-tem umgestellt werden. Produkte, die aus \nKupferlegierungen hergestellt sind , die eine er-\nhöhte Bleiabgabe aufweisen , dürfen ab dem  \n12.01.2028  nicht mehr für die Errich tung oder In-\nstandhaltung  von Wasserversorgungsanlagen ver-\nwendet werden. Mehr dazu ist dem Abschnitt  \n„Auswirkungen der neuen Bleigrenzwerte auf die \nVerwendung von Kupferlegierungen “ zu entneh-\nmen. Eine Übersicht über den zeitlichen Verlauf \nder Übergangsregeln einschließlich der  Frist für die  \nEinhaltung des neuen Grenzwertes für Blei ist in \nAbbildung  2 dargestellt.  Mit Blick auf Produkte in \nLagerbeständen muss  nachvollzogen werden kön-\nnen, welche Anforderungen die eingelager ten Pro-\ndukte erfüllen . DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser", "  EWE-Armaturen aus Silicium-Messing  |  9\n \n5 \n \nÜbergangsregelungen und Gültigkeit \nder aktuellen Bewertungsgrundlagen des Umweltbundesamtes  \nBis zum Inkrafttreten des neuen europäischen Be-\nwertungs -, Zertifizierungs - und Kennzeichnungs-\nsystem s am 31.12.2026 sind die nationalen \nVerfahren vorgeschrieben und anzuwenden , siehe \nAbbildung  2. Mit Inkrafttreten des europäischen \nBewertungssystems werden die in Deutschland \ngeltenden Bewertungsgrundlagen des Umweltbun-\ndesamtes abgelöst. Aus dieser Information des \nUmweltbundesamtes  [7] lassen sich u.  a. die fol-\ngenden Fest legungen des Umweltbundesamtes \nentnehmen: \n1) Bis zum 31.12.2026 gelten die nationalen Rege-\nlungen. Das Umweltbundesamt wird daher noch \nbis zu diesem Zeitpunkt die Bewertungsgrundla-gen fortschreiben. Für eine rechtzeitige Bearbei-\ntung von  Anträgen gelten weitere , vorgelagerte \nFristen (insbesondere der 30. 06.2025 und für nicht \nvollständig bewertete organische Materialien be-\nreits der 30.03.2025 ). Die genauen Informationen \nsind der Information des Umweltbundesamtes  [7] \nzu entnehmen . \n2) Nach dem 31.12.2026 können die Bewertungs-\ngrundlagen des Umweltbundesamtes nicht mehr fortgeschrieben und nicht mehr für eine Bewertung \nherangezogen werden. Allerdings können zum 31.12.2026 bestehende Bestätigungen der Konfor-mität mit den nationalen Anforderungen teilweise noch bis zum 31.12.2032 im nationalen Geltungs-bereich verwendet und teilweise auch noch bis zu \ndiesem Datum verlängert werden. D. h., Produkte \nund Bauteile , für die bis zum 31.12.2026 eine kor-\nrekte Konformitätsbestätigung (Zertifikate oder  Ei-\ngenerklärungen des Herstellers) auf der Grundlage \nder Bewertungsgrundlagen des Umweltbundesam-tes ausgestellt wurde, müssen ab dem 31.12.2032 \nnach dem europäischen Verfahren zertifiziert sein . \nDie Auswirkungen der Bleigrenzwerte \nauf die Verwendung von Kupferlegie-rungen \nIn Deutschland muss gemäß der Trinkwasserver-\nordnung [2] der abgesenkte Grenzwert für Blei von \nhöchstens 5  µg/l bereits am 12.01.2028 an der \nZapfstelle für Trinkwasser für Verbraucher einge-halten werden. Zusätzlich zu dieser Anforderung \ngilt in Deutschland seit Inkrafttreten der auf Basis \nder Trinkwasserrichtlinie  [1] novellierten Trinkwas -serverordnung  [2], dass noch vorhandene Bleilei-\ntungen bis zum 12.01.2026 auszubauen oder still-zulegen sind. Die genauen Regelungen sind § 17 TrinkwV zu entnehmen. Es bestehen Möglich-\nkeiten der Verlängerung der Fristen und weitere Pflichten, z. B. zur Information und Anzeige.  Damit \nsichergestellt ist, dass der Grenzwert für Blei von \n5 µg/l an den Zapfstellen der Verbraucher für Trink-\nwasser nicht überschritten wird, dürfen einige Kup-\nferlegierungen, die auf der Positivliste der natio -\nnalen Metall -BWGL  [3] gelistet sind, ab dem \n12.01.2028 nicht mehr für die Errichtung oder In-standhaltung von Wasserversorgungsanlagen ver-\nwendet werden. Das Umweltbundesamt wird diese \nkritischen Kupferlegierungen in der 5.  Überarbei-\ntung der Metall -BWGL  [3] gesondert ausweisen. \nDem Entwurf der 5.  Änderung der Neufassung der \nMetall -BWGL vom 30.09.2024 [14] ist zu entneh-\nmen: „Folgende metallene Werkstoffe dürfen ab \ndem 12.01.2028 nicht mehr in Produkten enthalten \nsein, die neu in Wasserversorgungsanlagen einge-baut werden:  \n• CW511L -DW (CuZn38As) (Pb < 0,2 %)  \n• CW617N- DW (CuZn40Pb2)  \n• CW612N- DW (CuZn39Pb2)  \n• CW614N- DW (CuZn39Pb3)  \n• CW603N- DW (CuZn36Pb3)  \n• CC757S (CuZn39Pb1Al -C) \n• CC770S (CuZn36Pb -C) \n• CW626N- DW (CuZn33Pb1.5AlAs)  \n• CW625N- DW (CuZn35Pb1.5AlAs)  \n• CC772S (CuZn36Pb1.5AsSbAl -C) \n• CW725R- DW (CuZn33Pb1AlSiAs)  \n• CC499K(CuSn5Zn5Pb2 -C)” \nDie europäische Positivliste (EU) 2024/367 [9] \nführt bereits nur solche Kupferlegierungen auf, die keine Überschreitung des Grenzwertes von 5  µg/l \nan den Zapfstellen der Verbraucher für Trinkwas-ser befürchten lassen. Demzufolge können ab dem 12.01.2028 die in der europäischen Positivliste ge-listeten Legierungen rechtssicher verwendet wer-\nden. \nKonkretisierung aus Sicht der Hersteller:  \nHersteller eines Produktes, das aus Kupferlegie-\nrungen besteht, die ab dem 12.01.2028 nicht mehr \nverwendet werden dürfen, sind bei einer geplanten \nWerkstoffumstellung für das betreffende Produkt u. a. mit den beiden im Folgenden dargelegten Ent-\nscheidungsfällen konfrontiert . \n  ", "10  |  EWE-Armaturen aus Silicium-Messing\n \n6 \n \n1) Umstellung auf  Kupferlegierungen, die be-\nreits in der europäischen Positivliste enthalten \nsind: Ein Konformitätsnachweis nach EU -Rechts-\nrahmen kann frühestens ab dem 01.01.2027 erfol-\ngen. Der Abschluss des Verfahrens muss mindestens innerhalb eines Jahres abgeschlossen sein, da das ursprüngliche Produkt (mit den kriti-\nschen Kupferlegierungen) nur bis zum 11.01.2028 \nverwendet werden darf.  \n2) Umstellung auf  Kupferlegierungen, die nach \ndem 12.07.2021 national bewertet wurden, je-doch nicht in der europäischen Positivliste ent-\nhalten sind : Ein Konformitätsnachweis nach EU -\nRechtsrahmen kann erst dann erfolgen, wenn die \nKupferlegierungen in der europäischen Positivliste \naufgenommen sind. Es ist nicht bekannt, mit wel-cher zeitlichen Dauer für den Prozess einer An-\ntragsstellung bei der ECHA bis hin zur Aufnahme \nder Werkstoffe in die europäische Positivste zu \nrechnen ist. Ferner besteht die Möglichkeit, dass national positiv bewertete Kupferlegierungen im europäischen Antragsverfahren nicht angenom-men oder nicht positiv bewertet werden.   \nUm in beiden Fällen  die vollständige Übergangs-\nzeit ausnutzen zu können, muss der  Konformitäts-\nnachweis oder der Zertifizierungsauftrag für das \nbetreffende Produkt vor dem 31.12.2026 vorliegen. Andernfalls darf das Produkt ab dem 12.0 1.2028 \nnicht mehr für die Errichtung oder Instandhaltung \nvon Wasserversorgungsanlagen verwendet wer-den. \nEinschränkung der Verwendung von \nKupferrohren \nIn Deutsc hland gelten – auch bei Anwendung des \nneuen europäischen Rechtsrahmens – die im Fol-\ngenden Abschnitt zitierten Einschränkungen für die \nVerwendung von Kupferrohren als Rohrleitungs-werkstoff von Wasserversorgungsanlagen : \n„Kupferrohre können nicht für alle Trinkwässer in Deutschland eingesetzt werden. Bei Trinkwässern, \ndie folgende Bedingungen zusätzlich zu den Anfor-\nderungen der TrinkwV erfüllen, ist in der Regel da-von auszugehen, dass sofort oder nach einer gewissen Zeit (spätestens ab der 16. Woche) nach Neuinstallation bei bestimmungsgemäßem Betrieb der Kupfergrenzwert der TrinkwV eingehalten wird:  \n• pH ≥ 7,4  oder \n• 7,0 ≤ pH < 7,4 und zusätzlich  \nTOC ≤ 1,5 mg/l.  \nSollten für ein bestimmtes Versorgungsgebiet spe-zifische Untersuchungsergebnisse zur Kupferab-\ngabe vorliegen, sind diese Informationen bei der \nWerkstoffauswahl zu berücksichtigen.“, siehe Me-\ntall-BWGL  [3]. \nEinschränkung der Verwendung von \nschmelztauchverzinkten Eisenwerk-\nstoffen \nIn Deutschland gelten  – auch bei Anwendung des \nneuen europäischen Rechtsrahmens – die im Fol-\ngenden Abschnitt zitierten Einschränkungen für die \nVerwendung von schmelztauchverzinkten Eisen-\nwerkstoff en: \n„Schmelztauchverzinkte Eisenwerkstoffe können nur für Kaltwasser -Installationen verwendet wer-\nden. Zudem ist eine Verwendung nur mit Trinkwäs-\nsern möglich, deren Beschaffenheit folgender \nAnforderung genügt:  \n• KB8,2 ≤ 0,20 mmol/l  \nund für die der Neutralsalzquotient (S1) nach \nDIN EN 12502- 3 folgende Bedingung erfüllt:  \n• S1 < 1. \nHinweis:  Wird in Wasserversorgungsgebieten, in \nwelchen schmelztauchverzinkte Eisenwerkstoffe nach den oben aufgeführten Einsatzbereichen \nnicht mehr verwendet werden dürfen, eine Instand-haltung von bestehenden Altanlagen aus schmelz-tauchverzinkten Eisenwerkstoffen n otwendig, ist \nder Austausch der gesamten bestehenden Anlage nicht notwendig, wenn nachweisbar keine Beein-\nträchtigung der Trinkwasserbeschaffenheit vorliegt \nbzw. nach der Instandhaltung vorliegt. In diesem Fall dürfen weiterhin Ersatzbauteile aus schmelz-tauchverzinkten Eisenwerkstoffen für die Instand-haltung verwendet werden. Ist bisher keine Rostwasserbildung bei der Verwendung von \nschmelztauchverzinkten Eisenwerkstoffen aufge-\ntreten, ist dies ein möglicher Nachweis, dass die Verwendung dieses Werks toffs in diesem Fall \nkeine Beeinträchtigung der Trinkwasserqualität verursacht.“, siehe Metall -BWGL  [3]). DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser", "  EWE-Armaturen aus Silicium-Messing  |  11\n \n7 \n \nVerweise und Links \n[1] Richtlinie (EU) 2020/2184 des Europäi-\nschen Parlaments und des Rates vom 16. Dezem-\nber 2020 über die Qualität von Wasser für den \nmenschlichen Gebrauch (Trinkwasserrichtlinie \n(EU) 2020/2184)  \nRichtlinie - 2020/2184 - EN - EUR -Lex (europa.eu)  \n[2]  Verordnung über die Qualität von Wasser \nfür den menschlichen Gebrauch (Trinkwasserver-\nordnung \nhttps://www.gesetze- im-inter-\nnet.de/trinkwv_2023/index.html  \n[3]  Bewertungsgrundlage für metallene Werk-\nstoffe im Kontakt mit Trinkwasser (Metall -Bewer-\ntungsgrundlage)  \nwww.umweltbundesamt.de/dokument/bewer-\ntungsgrundlage -fuer-metallene -werkstoffe -im-0 \n[4] Bewertungsgrundlage für Emails und kera-\nmische Werkstoffe im Kontakt mit Trinkwasser \n(Email/Keramik- Bewertungsgrundlage)  \nhttps://www.umweltbundesamt.de/dokument/be-\nwertungsgrundlage -fuer-emails -keramische \n[5] Bewertungsgrundlage für Kunststoffe und \nandere organische Materialien im Kontakt mit Trinkwasser  \nhttps://www.umweltbundesamt.de/dokument/be-\nwertungsgrundlage -fuer-kunststoffe -andere  \n[6] Empfehlung des Umweltbundesamtes zur \nKonformitätsbestätigung der trinkwasserhygieni-schen Eignung von Produkten  \nhttps://www.umweltbundesamt.de/dokument/emp-\nfehlung -zur-konformitaetsbestaetigung -der \n[7] UBA-Information: Hygienische Anforde-\nrungen an Materialien und Werkstoffe im Kontakt mit Trinkwasser – Neue europäische Regelung \nnach Richtlinie (EU) 2020/2184 \nhttps://www.umweltbundesamt.de/dokument/uba -\ninformation -hygienische- anforderungen -an \n[8] Durchführungsbeschluss (EU)  2024/365 \nder Kommission vom 23. Januar 2024 mit Durch-\nführungsbestimmungen zur Richtlinie \n(EU) 2020/2184 des Europäischen Parlaments \nund des Rates in Bezug auf Methoden für die Prü-fung und Akzeptanz von Ausgangsstoffen, Zusammensetzungen und Bestandteilen, die in die \neuropäischen Positivlisten aufzunehmen sind \nDurchführungsbeschluss - 2024/365 - EN - EUR -\nLex (europa.eu)  \n[9] Durchführungsbeschluss (EU)  2024/367 der \nKommission vom 23.  Januar 2024 zur Festlegung \nvon Durchführungsbestimmungen zur Richtlinie \n(EU) 2020/2184 des Europäischen Parlaments \nund des Rates durch Erstellung der europäischen Positivlisten von Ausgangsstoffen, Zusammenset-zungen und Bestandteilen, die für die Verwendung bei der Herstellung von Materialien bzw. Werkstof-\nfen oder Produkten, die mit Wasser für den \nmenschlichen Gebrauch in Kontakt kommen, zu-gelassen sind \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024D0367 \n[10] Delegierte Verordnung (EU)  2024/369 der \nKommission vom 23. Januar 2024 zur Ergänzung \nder Richtlinie (EU) 2020/2184 des Europäischen \nParlaments und des Rates durch die Festlegung \ndes Verfahrens für die Aufnahme von Ausgangs-stoffen, Zusammensetzungen und Bestandteilen in \ndie europäischen Positivlisten oder deren Strei-\nchung daraus  \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024R0369 \n[11] Durchführungsbeschluss (EU)  2024/368 \nder Kommission vom 23.  Januar 2024 mit Durch-\nführungsbestimmungen zur Richtlinie (EU) 2020/2184 des Europäischen Parlaments \nund des Rates in Bezug auf die Verfahren und Me-thoden für die Prüfung und Bestätigung der Zuläs-sigkeit endgültiger, in Produkten verwendeter \nMaterialien bzw. Werkstoffe, die mit Wasser für \nden menschlichen Gebrauch in Kontakt kommen \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024D0368 \n[12] Delegierte Verordnung (EU)  2024/370 der \nKommission  vom 23.  Januar 2024 zur Ergänzung \nder Richtlinie (EU) 2020/2184 des Europäischen \nParlaments und des Rates durch Festlegung von \nKonformitätsbewertungsverfahren für Produkte, die mit Wasser für den menschlichen Gebrauch in Kontakt kommen, sowie von Vorschriften für die \nBenennung der an diesen Verfahren beteilig ten \nKonformitätsbewertungsstellen  \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024R0370 ", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTel.: +49 531 37005-0\nFax: +49 531 37005-55info@ewe-armaturen.de\nAusgabe 03/2025Braunschweig"]