["2K-Absperrschaum\nSicheres Abtrennen von metallischen Gasleitungen \nund Gasleitungen aus PVC und PE\nH2 geeignet\nArbeiten an in Betrieb  \nbefindlichen Gasleitungen –  Handlungshilfe zur Erstellung  der  Gefährdungsbeurteilung\nJuli 2024\nDGUV Information 203-090203-090Einsetzbar nach \nDGUV I 203-090", "2  |  EWE-2K-Absperrschaum\nInhaltsverzeichnis\n2K-Absperrschaum   6 \n \nZ\nubehör und Werkzeuge  7 \n E\nWE – bewährt bis ins Detail   10 \n ", "EWE-2K-Absperrschaum  |  3\nDas innovative und durch die Stadtwerke Karlsruhe patentierte \nVerfahren wurde wissenschaftlich begleitet durch die DVGW-Forschungsstelle am Engler-Bunte-Institut des Karlsruher Instituts für Technologie (KIT). Die Praxistauglichkeit des neuen Verfahrens konnte durch zahlreiche Feldversuche und unter Realbedingungen im Verteilnetz der Stadtwerke Karlsruhe nachgewiesen werden. Seit Mitte 2015 wird das Verfahren deutschlandweit bei Stadtwerken und Gasversorgern eingesetzt.EWE-Anbohrsystem \nfür den Erdeinbau", "4  |  EWE-2K-Absperrschaum\nDas Problem\nJedes Jahr müssen in Deutschland eine Vielzahl von Gasanschlussleitungen insbesondere aus Stahl, aber auch aus PVC \noder PE getrennt werden. Bis heute wird die Trennung der Gasleitungen häufig unter erhöhter Gefährdung (gemäß DGUV 100-500) durchgeführt. Um Unfälle zu vermeiden, müssen hierbei entsprechende organisatorische und per-sonelle Sicherheitsvorkehrungen getroffen werden. Um den Vorgaben der Berufsgenossenschaft zu entsprechen, sind möglichst so genannte Arbeitsverfahren mit geringer Gefährdung, wie z.B. das Anbohren und Blasensetzen  mittels gasdichter Schleusen, anzuwenden. Hier wird beim Absperren oder Trennen der Gashausanschlusslei-tungen der Austritt von Gas vermieden, bzw. auf ein Minimum reduziert. Solche Verfahren sind jedoch wesentlich zeitaufwändiger und kostenintensiver als Verfahren mit erhöhter Gefährdung, so dass sie nicht immer auf Akzeptanz stoßen.\nDas Regelwerk\n\t DGUV Regel 100-500 „Arbeiten an Gasleitungen“ ,  Abschnitt 5.2.6 „Bei Arbeiten an Gasleitungen im Freien  sind die Arbeitsverfahren so auszuwählen, dass die Freisetzung von Gas im Arbeitsbereich vermieden bzw. minimiert wird.“ \n\t Vorrangig sollen Arbeitsverfahren mit geringer Gefährdung angewendet werden \n\t Einsatz bei Arbeiten an Gasleitungen:  Arbeitsverfahren mit geringer Gefährdung nach dem Stand der Technik\nDie Lösung\n\t Einsatz eines neuen Verfahrens mit geringer Gefährdung zum Abtrennen von Stahl-, PVC-  und PE-Gasleitungen mit 2K-Absperrschaum \n\t Einbringung eines 2K-Absperrschaums  in die Anschlussleitung, um die Gaszufuhr zur  Trennstelle sicher und einfach zu unterbrechen. Durch den Einsatz einer mobilen  Schleuse wird die Anschlussleitung angebohrt und der Schaum eingebracht.  Der Absperrschaum sitzt nach kurzer Aushärtung als gasdichter Pfropfen in der  Anschlussleitung und trennt diese vom übrigen Rohrnetz. Nach Abtrennung der  Anschlussleitung wird das Rohrende mittels einer speziellen Endkappe mit  Prüfanschluss sicher verschlossen. Der 2K-Absperrschaum ist zur Abtrennung  von Stahl- sowie PVC- und PE-Leitungen DN 25 - DN 80 für Gase nach  DVGW G 260 und einem Druck bis zu 1 bar sowie bei DN 80 bis 500 mbar  einsetzbar.\nVorteile:►\terfüllt die Anforderungen an ein Arbeitsverfahren mit geringer Gefährdung  \n gemäß DGUV Regel 100-500 \n„Arbeiten an Gasleitungen“ \n►\tsicher, durch einfach handhabbares Verfahren \n►\termöglicht eine Gashausanschlusstrennung mit vergleichbar geringem  \n A\nufwand\n►\tdeutlich weniger Arbeitsschritte und geringerer Platzbedarf als andere  \n Ar\nbeitsverfahren mit geringer Gefährdung\n►\tist kostengünstiger, als bisher bekannte Alternativverfahren", "EWE-2K-Absperrschaum  |  5\n2K-Absperrschaum zum \nAbtrennen von Stahl-Gasleitungen\nDie Verwendung des EWE-2K-Absperrschaums und die Anwendung der entsprechenden \nWerkzeuge ist schulungspflichtig und nur durch Gas-Fachkräfte durchzuführen!\nMontage der Klemmbacken auf der Stahl-Gasleitung, \nMontage des Anbohrgerätes.Anbohrung der Stahl-Gasleitung unter Druck.\nEinbringung des EWE-2K-Absperrschaums in die Anschlussleitung. Der EWE-2K-Absperrschaum sitzt nach kurzer Aushärtung als gasdichter Pfropfen in der Anschlussleitung und trennt diese vom übrigen Rohrnetz.\nNach Trennung der Anschlussleitung wird das Rohrende mittels einer speziellen Endkappe mit Prüfanschluss durch Verschweißen sicher verschlossen. \n", "6  |  EWE-2K-Absperrschaum2K-Absperrschaum\n2K-Absperrschaum-Kartusche\n\t speziell entwickelter PU-Schaum, \nKartuscheninhalt je nach Nennweite, Kartusche mit Mischerrohr und Aufsteckreduzierung, im Folienbeutel\n\t in den Mengen 190 ml und 380 ml erhältlich\n\t bei DN 65/80 sind zwei Kartuschen und zusätzliches Werkzeug erforderlich\nZubehör-Set\nZur Trennung von Stahl-Gasleitungen der Nennweite DN 65/80 ist das gleichzeitige Einbringen von zwei Kartuschen 380 ml notwendig. Demzufolge müssen zwei Druckluft-Kartuschenpressen zur Verfügung stehen!Bestehend aus:\n\t Druckluft-Kartuschenpresse\n\t Druckluft-Anschlussset\n\t Klemmbacken-Oberteile für Stahlrohr  DN 80 und DN 65\n\t Gas-Kugelhahn G 1“\n\t Schleuse G 1“\n\t Transportkoffer\nWerkzeug-Set\n\t Druckluft-Anschlussset\n\t Anbohrgerät G 1“ mit Bohrer  9 mm und Anbohrgeräteschlüssel (Druckluftantrieb mit max. 500 U/min erforderlich) \n\t Klemmbacken-Oberteile für  Stahlrohr DN 32, 40, 50\n\t Klemmbacken-Unterteil für  Stahlrohr DN 25 - 80\n\t Befestigung für Klemmbacken mit Montageschlüssel\n\t Gas-Kugelhahn G 1“\n\t Schleuse G 1“\n\t TransportkofferEndkappen-Überschieber für \nStahlleitungen\n\t mit O-Ring, Bohrung M6 für \nPrüfanschluss und M6 Gewindestift, geeignet für Nieder- und Mitteldruck\n\t von DN 25 bis DN 80 erhältlich\nThermobox für 2K-Absperrschaum\n\t für bis zu 9 Kartuschen 380 ml, voreingestellt auf 20°C\n", "EWE-2K-Absperrschaum  |  7\nErsatzmischer für Kartusche\n\t 5 Stück im FolienbeutelZubehör und Werkzeuge\nErsatz-Aufsteckreduzierung 8 mm \nfür Mischer\nPrüfanschluss für Endkappe M6\n\t Messing-Prüfanschluss mit M6 Außengewinde und \nDichtung für die Druckprüfung des Endkappen-Überschiebers. Kupplungsstecker NW 7,2\nZubehörteile sowie Werkzeuge für die Abtrennung \nvon Gasanschlussleitungen aus PVC und PE sind in Vorbereitung. Bei weiteren Fragen dazu steht Ihnen unser Außen- und Innendienst gern zur Verfügung.", "8  |  EWE-2K-Absperrschaum\nZubehör und Werkzeuge\nKlemmbacken-Oberteile für Stahlrohr\n\t aus hochfestem Aluminium, mit fest eingebrachter Dichtung \nzum Stahlrohr, Innengewinde zur Aufnahme des Gas-Kugelhahns mit selbstdichtender O-Ring-Verbindung Gas-Kugelhahn G 1“\n\t aus Messing, mit selbstdichtender O-Ring-Verbindung zu den Klemmbacken und zum Anbohrgerät G 1“ bzw. zur Schleuse G 1“Wir kombinieren Klemmbacken und Absperreinrichtung. So können Sie über den Gaskugelhahn anbohren und \nden Schaum einbringen. Dieser wird selbstdichtend für die jeweilige Nennweite montiert. Das Anbohrgerät oder die Schleuse für die 2K-Absperrschaumkartusche werden mit selbstdichtender O-Ring-Verbindung im Kugelhahn verschraubt. \nSchleuse G 1“ für 2K-Absperrschaum\n\t aus Messing, mit selbstdichtender O-Ring-Verbindung zum \nGas-Kugelhahn G 1“\n\t innenliegende Führung mit doppelter O-Ring-Abdichtung und Klemmverschraubung für den Mischer der 2K-Absperrschaumkartusche\nDoppelklemmbacken-Oberteile für Stahlrohr\nSechskant-Klemmbacken-Montageschlüssel \nund Befestigungsschrauben\n\t aus Messing, mit selbstdichtender O-Ring-Verbindung zum \nGas-Kugelhahn G 1“\n\t innenliegende Führung mit doppelter O-Ring-Abdichtung und Klemmverschraubung für den Mischer der 2K-Absperrschaumkartusche\nKlemmbacken-Unterteil für Stahlrohr\n\t aus hochfestem Aluminium, universelle Größe für Nennweiten DN 25 - 80\nKlemmbacken Ober-und Unterteil für  \nPE und PVC-Leitungen \n\t  für d 40 bis d 75\n", "EWE-2K-Absperrschaum  |  9Zubehör und Werkzeuge\nDruckluft-Kartuschenpresse für \n2K-Absperrschaum\n\t Spezialwerkzeug mit zwei integrierten Auspressstempeln, \nnur zur Verwendung mit dem EWE-2K-Absperrschaum, Betriebsdruck 6 bar\n\t Druckluft-Kupplungsstecker NW 7,2 \n\t Druckluft-Anschlussset verwenden!Druckluft-Anschluss-Set für Kartuschenpresse\n\t kombinierter Druckregler und Filter, mit Kompressor-kupplung und Gewebeschlauch, 10 m, mit Anschlüssen\nDruckluftantrieb für Anbohrgerät G 1“\n\t Betriebsdruck 6 bar\n\t Druckluft-Kupplungsstecker NW 7,2\n\t max. Drehzahl 500 min-1\n\t Druckluft-Anschlussset verwenden!\nAnbohrgerät G 1“ für Gas-Kugelhahn G 1“ , für \n2K-Absperrschaum\n\t Gehäuse aus Messing mit selbstdichtender O-Ring-\nVerbindung zum Gas-Kugelhahn G 1“ , Bohrstange aus Edelstahl, einerseits mit Sechskant SW 10 zur Aufnahme eines Druckluft-Antriebes (als Antrieb eignen sich Druckluftbohrmaschinen mit einer max. Drehzahl von  500 U/min – auf die bestimmungsgemäße Verwendung ist zu achten), andererseits mit Innengewinde zur Aufnahme  des Bohrers\n\t mit Sechskant-Anbohrgeräteschlüssel\nKoffer für Werkzeuge 2K-Absperrschaum\n", "10  |  EWE-2K-Absperrschaum\nEWE – bewährt bis ins Detail. \nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter unseren \nProdukten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend aus Geschäfts\n-\nführung und Mitar\nbeitern. Qualität, aber auch \nKontinuität, sind die Basis für eine vertrauens -\nvolle Z\nusammenarbeit. Das Engagement und die \nKompetenz eines jeden Einzelnen lässt uns selbst -\nbewusst in die Zuk\nunft schauen. Zuverlässigkeit \nund Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung und die Ab\n-\nwasser\nentsorgung gemacht. Darauf sind wir stolz. \nAls Familienunternehmen der 3. Generation.", "EWE-2K-Absperrschaum  |  11\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zertifizierungen sowie \ndie Einhaltung inter  nationaler R\nichtlinien grundlegend. Alle \nProdukte unterliegen einer aus  giebigen P\nrüfung und Qualitäts -\nkontr\nolle, bevor sie auf den Markt kommen. Dabei bilden \nerstklassig ausgebildete Mitarbeiter, moderne Produktions -\nstätt\nen, sowie Sicherheits- und Umweltauflagen die Basis für \nunsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum Beispiel entzinkungs\n beständiges \nMessing und E\ndelstahl. Damit gewährleisten wir die Qualität \nund Nachhaltigkeit unserer Produkte. Apropos Umwelt: wir benutzen innovative, umwelt\n freundliche \nWerkstoffe wie \nbleifreies Silicium-Messing.Produktionsstandort Deutschland\nWir produzieren die Armaturen in unserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung, bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 09/2020Braunschweig"]