["MODU-Standrohr\nDie neue Standrohr-Lösung für mehr  \nHygiene mit wenig Aufwand\nin Kooperation mit den \nStadtwerken Neumünster\n", "2  |  EWE-MODU-Standrohr\nInhaltsverzeichnis\nMODU-Standrohr  5 \n \nMODU-Spülk\nopf  6 \n MODU-\nVersorgungskopf  7 \n MODU-S\ntandrohr-Unterteile  8 \n Ersa\ntzteile und Zubehör  9", "EWE-MODU-Standrohr  |  3\nUnsere Produkte sind im Profi-Einsatz bei Versorgungs -\nunt\nernehmen oder im Garten-Landschaftsbau wertgeschätzt. \nDenn: Wir schöpfen nicht nur aus über 70 Jahren Erfahrung, \nsondern auch aus unserer Motivation, optimale Lösungen für die Zukunft zu entwickeln. Dabei setzen wir auf bewährte Standards und investieren in die Forschung und Entwicklung in unserem Unternehmen. Beständigkeit und Innovation  \naus einer Hand\nMODU-Standrohr", "4  |  EWE-MODU-Standrohr\n", "EWE-MODU-Standrohr  |  5\nMODU-Standrohr\nVon den Stadtwerken Neumünster (SWN) \nentwickelt, patentiert und jetzt mit Unterstützung der Firma EWE-Armaturen auf den Markt gebracht.  Durch die verschiedenen Komponenten vereinfacht sich die Handhabung des Standrohrs ganz entscheidend beim Einsatz - es wird kein zusätzliches, zweites Standrohr mehr benötigt.in Kooperation mit den \nStadtwerken Neumünster\nVorteile auf einen Blick:\n\t bestehend aus mehreren Komponenten, die für den \nSpül- und Versorgungszweck schnell gewechselt werden können: Standrohr-Unterteil, Spülkopf (an dem ein Spülschlauch angeschlossen werden kann) und Versorgungskopf\n\t durch die verschiedenen Komponenten vereinfacht sich die Handhabung des Standrohrs ganz entscheidend beim Einsatz - es wird kein zusätzliches, zweites Standrohr mehr benötigt\n\t deutlich geringerer Zeitaufwand für Montage bzw. Demontage von Spül- und Versorgungsrohr und schneller Wechsel zwischen Spül- und Versorgungskopf beim modularen Standrohr mittels Schnellkupplung\n\t durch den Komponentenwechsel oberhalb der Straßenkappe kann kein Spülwasser in den Hydranten zurücklaufen\n\t materialschonende Nutzung durch unterschiedlich aufsetzbare Module\n\t durch vorhergehende Spülung werden empfindliche Bauteile, wie Wasserzähler oder Systemtrenner, geschont\n\t Verringerung der Instandsetzungskosten der Standrohre\n\t einfache und schnelle Bereitstellung von hygienisch einwandfreiem Trinkwasser für Veranstaltungen in der Öffentlichkeit\n\t diverses Zubehör, wie z. B. Spüllanze, Spülkissen etc.\n", "6  |  EWE-MODU-Standrohr\nMODU-Standrohr \nBauteile\nMODU-Spülkopf\n\t Ausführungen:  \n- MODU-Spülkopf mit C-Storz - MODU-Spülkopf mit B-Storz - MODU-Spülkopf mit Spülkissen - MODU-Spülkopf mit Probeentnahmeventil AG 1 ½\" - MODU-Spülkopf mit Bogen - MODU-Spülkopf mit Bogen und Spüllanze  - MODU-Kopf mit Blindkupplung\n\t einfacher Wechsel des Spülkopfs durch Kamlock-System\n\t Der MODU-Spülkopf wird auf das Unterteil gesetzt.\n\t Nach der Verriegelung der Kamlock-Kupplungen kann der Hydrant gespült werden.\n\t Nachdem das MODU-Unterteil abgesperrt wurde, kann der MODU-Spülkopf durch Öffnen der Kamlock-Kupplung demontiert werden.Das modulare Standrohr bietet eine zuverlässig \nsaubere Versorgung mit Trinkwasser. Es ist anwenderfreundlich und kann somit einfach und schnell in Betrieb genommen werden. Es schützt die Anlagen der Wasserversorger vor Kontamination. \n", "EWE-MODU-Standrohr  |  7Mit dem innovativen MODU-Standrohr-System wird \nes in Zukunft einfacher und schneller, hygienisch einwandfreies Trinkwasser für Veranstaltungen in der Öffentlichkeit bereitzustellen.MODU-Standrohr \nBauteile\nMODU-Versorgungskopf\n\t Ausführungen: \n- mit Systemtrenner BA DN 20 und DN 40 - mit Belüfter, GEKA- und/oder C-Kupplung - wahlweise mit oder ohne Wasserzähler - bis zu 7 Auslaufventile möglich\n\t einfacher Wechsel der Versorgungsköpfe durch  \nKamlock-System\n\t Der MODU-Versorgungs-kopf wird auf das MODU-Unterteil gesetzt und anschließend die Verriegelung der Kamlock-Kupplung betätigt.\n\t Die Sicherung des Standrohres wird nun angebracht.\n\t Nachdem das MODU-Unterteil abgesperrt wurde, kann der MODU-Versorgungskopf durch Öffnen der Kamlock-Kupplung demontiert werden.\n", "8  |  EWE-MODU-Standrohr\nMODU-Standrohr \nBauteile\nDer Aufbau- und Abbauprozess ist effizienter gestaltet. \nDurch den Komponentenwechsel oberhalb der Straßenkappe kann kein Spülwasser in den Hydranten zurücklaufen. \nMODU-Standrohr-Unterteile\n\t für Unterflur-Hydranten DN 80, aber auch für Unterflur-\nHydranten DN 50, DN 100 auf Anfrage\n\t mit Fußverschraubung aus Pressmessing, mit Messing-Gleitring und Gummi-Dichtung\n\t Rohr aus Edelstahl, Griffstück aus Messing, Drehgriffe aus Messing mit schlagzähem Kunstoff-Überzug\n\t wahlweise mit Kugelhahn, Kugelhahn mit Handrad oder ohne Armatur\nMontage des MODU-Standrohr-Unterteils:\n\t der äußere Kappenbereich muss im Umkreis von 1 m von Straßenschmutz gesäubert werden\n\t die Dichtungsfläche der Klaue und der Standrohrfuß werden gereinigt und ggf. desinfiziert \n\t das MODU-Unterteil wird nun mit nach unten geschraubter Klauenmutter in die Klaue eingeführt und so lange nach rechts gedreht, bis ein fester Sitz erreicht ist\n", "EWE-MODU-Standrohr  |  9\nMODU-Standrohr \nErsatzteile und Zubehör\nStandrohr-Oberteile und Unterteile sind auch als \nEinzelteile lieferbar. Eine individuelle Beschriftung zur Kennzeichnung der Standrohre machen wir selbstverständlich möglich.Dieses innovative Baukastensystem ermöglicht eine kostengünstige und effektive Durchführung vonReparaturen sowie eine langfristige Ersatzteil-Lieferung.\nMODU-Standrohr-Ersatzteile\nFußdichtung\nDichtung Schnellkupplung MODU-Standrohr-Zubehör\nArmaturen Desinfekt\n\t zur Desinfektion des Standrohrfußes und \nder Hydrantenklaue\nVerschlusskappen\n\t zur Absicherung der Standrohr-Öffnungen gegen Verschmutzung bei Transport und Lagerung\nPylone\n\t zur deutlich sichtbaren Kennzeichnung des Standrohres\n\t zur Absicherung gegen unbefugtes Öffnen kann die Pylone mit einem Vorhängeschloss\n \n(nicht im Lief\nerumfang) versehen werden\nStandrohr-Prüfanlage\n\t zur Prüfung und Behandlung von Standrohren mit Desinfektionsmitel\n\t Wanne, Rost und Klaue aus A4-Edelstahl\n\t stromlose, durchflussgesteuerte Dosierpumpe\n\t Absperrarmaturen für Prüf- und Dosierbetrieb\n", "10  |  EWE-MODU-Standrohr\nEWE – bewährt bis ins Detail. \nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter unseren \nProdukten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend aus Geschäfts\n-\nführung und Mitar\nbeitern. Qualität, aber auch \nKontinuität, sind die Basis für eine vertrauens -\nvolle Z\nusammenarbeit. Das Engagement und die \nKompetenz eines jeden Einzelnen lässt uns selbst -\nbewusst in die Zuk\nunft schauen. Zuverlässigkeit \nund Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung und die Ab\n-\nwasser\nentsorgung gemacht. Darauf sind wir stolz. \nAls Familienunternehmen der 3. Generation.", "EWE-MODU-Standrohr  |  11\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zertifizierungen sowie \ndie Einhaltung inter  nationaler R\nichtlinien grundlegend. Alle \nProdukte unterliegen einer aus  giebigen P\nrüfung und Qualitäts -\nkontr\nolle, bevor sie auf den Markt kommen. Dabei bilden \nerstklassig ausgebildete Mitarbeiter, moderne Produktions -\nstätt\nen, sowie Sicherheits- und Umweltauflagen die Basis für \nunsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum Beispiel entzinkungs\n beständiges \nMessing und E\ndelstahl. Damit gewährleisten wir die Qualität \nund Nachhaltigkeit unserer Produkte. Apropos Umwelt: wir benutzen innovative, umwelt\n freundliche \nWerkstoffe wie \nbleifreies Silicium-Messing.Produktionsstandort Deutschland\nWir produzieren die Erdabsperr- und Gartenarmaturen in  unserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung,  bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand  und vor Ort.", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 01/2023Braunschweig"]