["EWE-Mauerdurchführungen\nFür Trinkwasserleitungen\n", "2  |  EWE-Mauerdurchführungen\nInhaltsverzeichnis\nDas Problem - Das Regelwerk - Die Lösung 5\nSystem-Mauerdurchführungen 6\nZubehör für System-Mauerdurchführungen 7\nRollring-Mauerdurchführung 8\nRingraumdichtung und PE-Einziehdorn 9\nEWE – bewährt bis ins Detail 10\n", "EWE-Mauerdurchführungen  |  3\nUnsere Produkte sind im Profi  -Einsatz bei Versorgungs-\nunternehmen oder im Garten-Landschaftsbau wertgeschätzt. Denn: Wir schöpfen nicht nur aus über 70 Jahren Erfahrung, sondern auch aus unserer Motivation, optimale Lösungen für die Zukunft zu entwickeln. Dabei setzen wir auf bewährte Standards und investieren in die Forschung und Entwicklung in unserem Unternehmen. Das Ergebnis sind robuste und langlebige Armaturen aus hochwertigen und korrosionsbeständigen Materialien, welche für alle Rohrarten und Größen erhältlich sind. Die EWE-Armaturen sind DVGW-zertifi  ziert und wir halten bei der Produktion internationale Richtlinien ein.Beständigkeit und Innovation \naus einer Hand\nEWE-\nMauerdurchführungen", "4  |  EWE-Mauerdurchführungen\n", "EWE-Mauerdurchführungen  |  5\nDas Problem\nJedes Haus benötigt eine Versorgungsleitung für Trinkwasser.\nDie fachgerechte Abdichtung zwischen Hausanschlussleitung und Schutzrohr ist dabei eine der Voraussetzungen für eine zuverlässige Gebäudeabdichtung.Um das Gebäude jedoch komplett vor unbeabsichtigten Wasserbeanspruchungen zu schützen, ist der Schutz zwischen Mantelrohr und Außenwand wiederherzustellen.Dabei stellt jedes Bauwerk unterschiedliche Anforderungen an die Bauwerksabdichtung, die zu beachten sind.\nDas Regelwerk\nGemäß DIN 1988-200 und DVGW Arbeitsblatt W400-1 sind Trinkwasser-Mauerdurchführungen grundsätzlich „gas- und wasserdicht“ auszuführen.Um einen fachgerechten Einbau und eine entsprechende Abdichtung der EWE-Mauerdurchführungen sicherzustellen sind folgende Regelwerke zu berücksichtigen: \n\t DIN 18533: „Abdichtung von erdberührten Bauteilen“\n\t DIN 18533-W1-E: „Abdichtungen gegen Bodenfeuchte und nicht drückendes Wasser“\n\t DVGW GW 390: „Bauwerksdurchdringungen und deren Abdichtung für erdverlegte Leitungen“\n\t Die DVGW VP 601: „Gas- und Wasser-Hauseinführungen“ gilt nur bedingt, da gemäß Anwendungsbereich „die Anforderungen dieser Prüfgrundlage nicht für die Trinkwasserversorgung gelten, wenn das Medienrohr auf andere Weise in das Gebäude geführt wird.“  Behandelt werden in der VP 601 nur Hauseinführungen, die sowohl für die Gas- als auch für die Wasserversorgung eingesetzt werden können.\nDie Lösung\nVerschiedene wasserdichte Varianten für Einzelhauseinführungen im /f_lexiblen Baukastensystem.EWE-Mauerdurchführungen gewährleisten eine zuverlässige Abdichtung zwischen Hausanschlussleitung und Schutzrohr.Durch passgenaue Zubehörteile ist zudem eine einfache Abdichtung zwischen Mauerwerk und Mauerdurchführung möglich.\nEWE-Rollring-Mauerdurchführung\n\t geeignet für W1-E nach DIN 18533 \n \nEWE-System-MD in Verbindung mit Einbauset\n\t geeignet für W1-E nach DIN 18533\n\t DVGW VP 601  \nVormontierte EWE-System-MD in Verbindung mit Tangit M 3000\n\t geeignet für W1-E nach DIN 18533\n\t DVGW VP 601\n", "6  |  EWE-Mauerdurchführungen\nSystem-\nMauerdurchführungen\nDie EWE-System-Mauerdurchführung ist für den \neinfachen, klassischen Einbau beim Erstellen derGebäudewand oder für Vergusstechniken konzipiert. Nur zwei Mantelrohre aus schlagzähem Kunststoﬀ genügen für die vier Abmessungen 32/40 und 50/63 mm, mit entsprechenden Dichtungen und Anpressmuttern für das durchzuführende Hausanschlussrohr.Das Trennen der Mauerdurchführung und der Zwischenbau eines Flexschlauches ermöglichteine Verlängerung der Basisausführung auf jede gewünschte Länge. Auch ein „Winkelbau“ istso machbar. Durch das Baukastenprinzip ist  diese Mauerdurchführung /f_lexibel einsetzbar und eine sichere wasserdichte Abdichtung gemäß  DIN 18533 W1-E möglich.\nVerlängerung für System-Mauerdurchführung\nFlexschlauch aus PVC\n\t für eine Verlängerung der System-\nMauerdurchführung\nSystem-Mauerdurchführung\n\t bestehend aus einem Mantelrohr aus schlagzähem Kunststoﬀ\n\t mit Dichtungen und Anpressmuttern für das durchzuführende Hausanschlussrohr\nEinbau mit Gießmörtel\nTrichter ist abnehmbar\nWinkeleinbaumit Flexschlauch\nEinbau mit Füllstoﬀz.B. Expansionsharz System-Mauerdurchführung, \nvormontiert, starre Ausführung\n\t mit vormontiertem, beidseitig überstehendem \nPE-Rohr, einschließlich Schutzkappen\nSystem-Mauerdurchführung, \nvormontiert, /f_lexible Ausführung\n\t zusätzlich mit beidseitig vormontiertem, \ndichtem und unlösbarem PVC-Flexschlauch", "EWE-Mauerdurchführungen  |  7\nZubehör für EWE-System-\nMauerdurchführungen\nFür die Sicherung der Verbindung zwischen System-\nMauerdurchführung und Flexschlauch sindSchlauchschellen mit Spannweiten zwischen 40 und 90 mm vorhanden. Zudem ist passgenaues Zubehör für Kernbohrungen im Bereich von 80-140 mm erhältlich. Die jeweiligen Einbau-Sets sind für Gießmörtel oder für applizierbare Füllstoﬀe, z.B. Expansionsharz, anwendbar.\nStarterset für Gießmörtel mit 2 Trichtern\n\t bestehend aus zwei Zentrierscheiben mit jeweils drei \neinstellbaren Zentrierexzentern und Wanddichtungen, zwei Trichtern, zwei Spannringen und EinschübenSchlauchschelle für Flexschlauch\n\t für die Sicherung der Verbindung zwischen System-Mauerdurchführung und Flexschlauch\n\t aus Edelstahl\nEinbauset für Gießmörtel ohne Trichter\n\t genau wie Starterset, jedoch ohne Trichter\nEinbauset für Expansionsharz\n\t bestehend aus zwei Zentrierscheiben mit jeweils drei einstellbaren Zentrierexzentern und Wanddichtungen, zwei Einschüben mit Bohrungen und zwei Spannringen\nEinbauset mit Membran-Injektions-System \nund Tangit M 3000\nStarre Ausführung\n\t bestehend aus einer kompletten Zentrierscheibe, einem \nMembran-Injektionsschlauch, einer Kartusche mit selbst-verfüllendem 2K-Expansionsharz (Tangit M 3000, 300 ml)\n\t passend für System-Mauerdurchführung, starr\n\t für Kernbohrung Ø 100 mm\nFlexible Ausführung\n\t bestehend aus einem Membran-Injektionsschlauch, einer Kartusche mit selbstverfüllendem 2K-Expansionsharz (Tangit M 3000, 300 ml)\n\t passend für System-Mauerdurchführung, /f_lexibel\n\t für Kernbohrung Ø 100 mm\n", "8  |  EWE-Mauerdurchführungen\nRollring-\nMauerdurchführung\nDie EWE-Rollring-Mauerdurchführung ist für \nKunststoﬀ-Rohre mit 32, 40, 50 und 63 mmAußendurchmesser konzipiert.  Das aufgeraute Futterrohr dient zur Einbindung in den Baukörper nach DVGW GW390. Schon hunderttausendfach bewährt, montagefreundlich, sicher und preiswert.  Durch die Verwendung von nur zwei besonders formbeständigen Spezial-Elastomer-Rollringen ist eine sichere und wasserdichte Abdichtung gegen Bodenfeuchtigkeit und nichtstauendes Sickerwasser, gemäß DIN 18533 W1-E, ermöglicht.\nElastomer-Ringe\n\t passend für die PVC-Futterrohre\n\t es werden mindstens 2 Rollringe pro Futterrohr benötigtPVC-Futterrohr\n\t für Kunststoﬀ-Rohre mit 32, 40, 50 und 63 mm Außen-\ndurchmesser\n\t in den Längen 400 mm, 530 mm, 1000 mm und 3000 mm\n\t aus außen aufgerautem und beidseitig aufgeweitetem PVC-Rohr\n", "EWE-Mauerdurchführungen  |  9PE-Einziehdorn\n\t bestehend aus einem Dorn mit einer gewindeförmigen \nVerzahnung zur Aufnahme des PE-Rohres und einem Kegel, der sich durch Drehen einer Ringmutter in den Dorn einzieht, diesen dabei leicht spreitzt und so für einen festen Sitz des PE-Rohres auf dem Dorn sorgt\n\t über die Ringmutter wird das PE-Rohr eingezogen\n\t nach dem Einziehen des PE-Rohres kann durch das Lösen der Ringmutter der EWE-PE-Einziehdorn vom PE-Rohr durch eine drehende Bewegung gegen den Uhrzeigersinn gelöst werden\nRingraumdichtung und \nPE-Einziehdorn\nDie Ringraum-Dichtungen für den Einsatz im \nFutterrohr besitzen einen breiten Dichtbereich, dereine sichere und wasserdichte Abdichtung gemäß DIN 18533 W1-E bewirkt.Das aufgeraute Futterrohr dient zur Einbindung in den Baukörper nach DVGW GW 390.Mit dem PE-Einziehdorn lassen sich Hausanschluss-leitungen einfach durch Futter- und Schutzrohreziehen. \nDichtungseinsatz für Futterrohr\n\t gerippte Ausführung mit Anschlag\n\t für Futterrohr DN 80/100\nPressring für Futterrohr\n\t für Futterrohr DN 80/100\nPVC-Futterrohr für Dichtungseinsatz\n\t außen aufgerautes PVC-Rohr \n\t in den Größen DN 80 oder DN 100\n", "10  |  EWE-Mauerdurchführungen\nEWE – bewährt bis ins Detail.\nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter unseren \nProdukten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend aus Geschäfts-führung und Mitarbeitern. Qualität, aber auch Kontinuität, sind die Basis für eine vertrauens volle Zusammenarbeit. Das Engagement und die Kompetenz eines jeden Einzelnen lässt uns selbst-bewusst in die Zukunft schauen. Zuverlässigkeit und Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung und die Ab-wasserentsorgung gemacht. Darauf sind wir stolz. Als Familienunternehmen der 3. Generation.\n", "EWE-Mauerdurchführungen  |  11\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zerti/f_i  zierungen sowie \ndie Einhaltung inter nationaler Richtlinien grundlegend. Alle Produkte unterliegen einer aus giebigen Prüfung und Qualitäts-kontrolle, bevor sie auf den Markt kommen. Dabei bilden erstklassig ausgebildete Mitarbeiter, moderne Produktions-stätten, sowie Sicherheits- und Umweltau/f_l  agen die Basis für unsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum Beispiel entzinkungs beständiges Messing und Edelstahl. Damit gewährleisten wir die Qualität und Nachhaltigkeit unserer Produkte. Apropos Umwelt: Wir benutzen innovative, umwelt freundliche Werkstoﬀ  e wie bleifreies Silicium-Messing.Produktionsstandort Deutschland\nWir produzieren die Armaturen für Wasser, Gas und Abwasser in unserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung, bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 07/2020Braunschweig"]