["Standrohre\nEin System für viele Lösungen\n", "2  |  EWE-Standrohre\nInhaltsverzeichnis\nStandrohr-Programm  4\nMODU-Standrohr  5\nStandrohr für Kunststoﬀ  -Wasserzähler 6\nSonder- und Gartenstandrohre  7Standrohr-Ersatzteile   8\nSicherungseinrichtungen für Standrohre   9 Zubehör für Standrohre  10\nZubehör für Überfl  urhydranten   11\nZubehör für Unterfl  urhydranten und Festplatzverteilung   12 \nWerkzeuge und Schlüssel  13\nEWE – bewährt bis ins Detail   14", "EWE-Standrohre  |  3\nUnsere Produkte sind im Profi  -Einsatz bei \nVersorgungs unternehmen oder im Garten-Landschaftsbau wertgeschätzt. Denn: Wir schöpfen nicht nur aus über 70 Jahren Erfahrung, sondern auch aus unserer Motivation, optimale Lösungen für die Zukunft zu entwickeln. Dabei setzen wir auf bewährte Standards und investieren in die Forschung und Entwicklung in unserem Unternehmen. Das Ergebnis sind robuste und langlebige Standrohre aus hochwertigen und trinkwassergeeigneten Materialien. Standrohr-\nProgrammBeständigkeit und Innovation \naus einer Hand", "4  |  EWE-StandrohreStandrohr-Programm\nStandrohre für Unterflurhydranten\n\tfür Unterflur-Hydranten DN 80, aber auch für Unterflur-\nHydranten DN 50, DN 100 und lieferbar\n\talle Modelle mit drehbarem Kopf\n\tmit oder ohne Wasserzähler\n\teinfacher Wechsel des Wasserzählers durch Verschraubungen\n\tmit bis zu sieben Auslaufventilen aus Messing\n\tmit Rückflussverhinderer oder Systemtrenner BA\n\tmit Belüfter, GEKA- und/oder C-Kupplung\n\tmit Fußverschraubung aus Pressmessing, mit Messing-Gleitring und Gummi-Dichtung\n\tmit Kegelsieb aus Edelstahl, gehalten durch einen Federring aus Edelstahl, alternativ mit Feinfilter\n\tRohr aus Edelstahl, Griffstück aus Messing, Drehgriffe aus Messing mit schlagzähem Kunststoff-Überzug\n\tStandrohr-Oberteile und Unterteile auch als Einzelteile lieferbar\n\tindividuelle Beschriftung zur Kennzeichnung der Standrohre möglich\n\tBaukastensystem ermöglicht kostengünstige und effektive Durchführung von Reparaturen\n\tlangfristige Ersatzteil-Lieferung\n\tbei Württ. Schachtsystem Bauhöhe der Standrohr-Unterteile 1,60 mAlle EWE-Standrohre sind mit Sicherungsein-\nrichtungen ausgerüstet und erfüllen die Voraussetzungen für eine nicht ortsfeste Trinkwasserversorgung nach DIN 2001-2 „Trinkwasserversorgung aus nicht ortsfesten Anlagen“ und DVGW Arbeitsblatt W 408 „Anschluss von Entnahmevorrichtungen an Hydranten in Trinkwasserverteilungsanlagen“ . Durch das flexible Baukastensystem erreichen wir eine breite Modellpalette. Individuelle, auf Ihre technischen Bedürfnisse zugeschnittene Lösungen je nach Einsatzzweck des Standrohrs, können so zeitnah und einfach realisiert werden.\n", "EWE-Standrohre  |  5\nMODU-Standrohr\nDas modulare Standrohr bietet eine zuverlässig \nsaubere Versorgung mit Trinkwasser. Es ist anwenderfreundlich und kann somit einfach und schnell in Betrieb genommen werden. Es schützt die Anlagen der Wasserversorger vor Kontamination. Mit dem innovativen MODU-Standrohr-System wird es in Zukunft einfacher und schneller, hygienisch einwandfreies Trinkwasser für Veranstaltungen in der Öff  entlichkeit bereitzustellen.\nMODU-Standrohr\nvon den Stadtwerken Neumünster (SWN) entwickelt, \npatentiert und mit Unterstützung der Firma EWE-Armaturen auf den Markt gebracht\nbestehend aus mehreren Komponenten, die für den Spül- und Versorgungszweck schnell gewechselt werden können: Standrohr-Unterteil, Spülkopf (an dem ein Spülschlauch angeschlossen werden kann) und Versorgungskopf\ndurch die verschiedenen Komponenten vereinfacht sich die Handhabung des Standrohrs ganz entscheidend beim Einsatz - es wird kein zusätzliches, zweites Standrohr mehr benötigt\ndeutlich geringerer Zeitaufwand für Montage bzw. Demontage von Spül- und Versorgungsrohr oder schneller Wechsel zwischen Spül- und Versorgungskopf beim modularen Standrohr mittels Schnellkupplung\ndurch den Komponentenwechsel oberhalb der Straßenkappe kann kein Spülwasser in den Hydranten zurücklaufen\nmaterialschonende Nutzung durch unterschiedlich aufsetzbare Module\ndurch vorgegebene Spülung werden empfi  ndliche Bauteile, wie Wasserzähler oder Systemtrenner, geschont\nVerringerung der Instandsetzungskosten der Standrohre\neinfache und schnelle Bereitstellung von hygienisch einwandfreiem Trinkwasser für Veranstaltungen in der Öff  entlichkeit\ndiverses Zubehör, wie z. B. Spüllanze, Spülkissen etc.\nin Kooperation mit den \nStadtwerken Neumünster\n", "6  |  EWE-StandrohreEs werden immer häufi  ger Wasserzähler aus Kunststoff   \neingesetzt und damit entsteht auch der Wunsch diese im Standrohr zu integrieren. Neben der Vermeidung einer doppelten Lagerhaltung gelten diese Zähler als unempfi  ndlich gegenüber Verschmutzungen, da keine Siebe verbaut werden und keine mechanischen Zählwerke oder Messkammern vorhanden sind. Dieses Standrohr bietet den perfekten Platz für den Wasserzähler aus Kunststoff  . Standrohr für \nKunststoﬀ  -Wasserzähler\nEWE-Baukastenprinzip\nDank praktischem EWE-Baukastenprinzip sind viele verschiedene \nAusführungen der bekannten Standrohre auch für die neue Version für Kunstoff  -Wasserzähler möglichAusführungen Beispiele: \nStandrohr für Kunststoff  -Wasserzähler 1“ x 190 mm, Q3 4,   \n1 Auslaufventil BA, mit Geka\nStandrohr für Kunststoff  -Wasserzähler 1 1/4“ x 260 mm,\n Q3 10, 1 C-Abgang BA, 1 Auslaufventil BA, mit Geka\nStandrohr für Kunststoff  -Wasserzähler 2“ x 300 mm, Q3 16, \n1 C-Abgang BAStandrohr mit schützendem Käfi  g\ndurch schützenden Käfi  g unterliegt der Kunststoff  -Wasserzähler keinen äußeren Beanspruchungen und ist schwimmend gelagert\nrobuster Einsatz des Standrohres wird weiterhin ermöglicht \nleichter Zähleraustausch ohne Demonatage des Käfi  gs\nBelastungstest bestanden \nKäfi  g wurde einem Belastungstest mit Hilfe der „Finite Element Methode“ in einer Computersimulation unterzogen \nDruckspitzen wurden simuliert \nPraxistest unter harten Bedingungen in der Qualitätssicherung erfolgreich bestanden \nkeine plastischen Verformungen - somit  perfekter Schutz für den Kunststoff  -Wasserzähler und weiterer Teile\n", "EWE-Standrohre  |  7Gartenstandrohre\n\tfür EWE-Gartenhydranten\n\tmit oder ohne Wasserzähler\n\tRohr aus Edelstahl\n\tlieferbar mit ein oder zwei Auslaufventilen\n\twahlweise mit Rückflussverhinderer oder \nSystemtrenner BA\n\tmit Belüfter und GEKA-Kupplung\n\tmit Adapter auch für Unterflurhydranten  DN 80 nutzbar\n\tindividuelle Sonderformen realisierbarSonder- und Gartenstandrohre\nWir sind in der Lage, neben der Auslieferung \nausgereifter Serienprodukte auch komplexeund spezialisierte Leistungen auszuführen und jedem unserer Kunden eine individuelle Lösunganzubieten. Sonderstandrohre, die auf Ihre technischen Bedürfnisse und Einbausituationenzugeschnitten sind, können wir einfach realisieren. Des Weiteren gehören Gartenstandrohre zu unserer breiten Produktpalette. Sie sind passend für den EWE-Gartenhydranten und mit Adapter auch für Unterflurhydranten DN 80 nutzbar.\nStandrohre mit Probeentnahmeventil \naus Edelstahl\n\tStandrohrventil mit abgewinkelter \nMessing-C-Kupplung\n\tStandrohroberteil mit drehbarem Kopf\n\tRohr aus Edelstahl, Griffstück aus Messing, Drehgriffe aus Messing mit schlagzähem Kunststoff-Überzug\n\tProbeentnahmeventil und Abflammrohr aus Edelstahl, abflammbar\n\tFußverschraubung aus Pressmessing mit Messing-Gleitring und Gummi-Dichtung\n\tohne Sieb und Rückflussverhinderer, daher nur für Spülung und Probeentnahme- zwecke geeignet\nSonderstandrohre\n\tSpülstandrohr, ohne Sieb und Rückflussverhinderer mit Kugelabsperrarmatur, für eine hohe Spülleistung\n\tStandrohr für waagerechten Wasserzähler\n\tTunnelstandrohr\n", "8  |  EWE-StandrohreWeiterhin umfasst unser Standrohr-Programm auch \ndiverse Standrohr-Einzelteile wie z. B. Standrohr-Unterteile, die zur Nachrüstung oder für den Aufbau indivdueller Lösungen geeignet sind. Mit dem Übergangsstück für den Übergang von Standrohr-Wasserzähler-Anschluss auf Steigrohr-Wasserzähler haben Sie die Möglichkeit, Standrohr-Unterteile mit Stehbolzen auch mit Steigrohr-Wasserzählern zu betreiben.Standrohr-Einzelteile\nZubehör für Standrohr-Wasserzähler\nStandrohr-Rückflussverhinderer\n\tAnschluss an Standrohr-Wasserzähler mit Überwurfmutter\n\tmit Belüfter und Messing-C-Festkupplung\n\tStandrohr-Auslaufventil\n\tVentil DN 20 mit Belüfter, Rückflussverhinderer und GEKA-\nKupplung\nStandrohr-Auslaufventil mit Systemtrenner BA\n\tAnschluss an Standrohr-Wasserzähler durch Überwurfmutter\n\tVentil DN 20 mit GEKA-Kupplung\nStandrohr-Ventil\n\tAnschluss an Standrohr-Wasserzähler durch Überwurfmutter\n\tmit Belüfter, Rückflussverhinderer und Messing-C-Kupplung\nStandrohr-Ventil mit Systemtrenner BA\n\tAnschluss an Standrohr-Wasserzähler durch Überwurfmutter\n\tmit Messing-C-KupplungStandrohr-Unterteile\nStandrohr-Unterteil mit Innengewinde\n\tFußverschraubung aus Pressmessing mit Messing-Gleitring und Gummi-Dichtung\n\tmit Kegelsieb aus Edelstahl, gehalten durch einen Federring aus Edelstahl\n\tRohr aus Edelstahl, Griffstück aus Messing, Drehgriffe aus Messing mit schlagzähem Kunststoff-Überzug\nStandrohr-Unterteil\n\tAusführung wie oben beschrieben, passend für Standrohr-Wasserzähler\n\tmit Stehbolzen M 10, Muttern und Unterlegscheiben\n\tRohrdurchmesser 70 mm\nÜbergangsstück und \nStopfbuchsbrillen-Set\n\tfür den Übergang von Standrohr-Wasserzähler-Anschluss auf Steigrohr-Wasserzähler\n\tStopfbuchsbrillen-Set zur Befestigung des Übergangsstücks, bestehend aus Stopfbuchsbrille, O-Ring und Messing-Druckring\n", "EWE-Standrohre  |  9\nSicherungseinrichtungen\nfür Standrohre\nRückflussverhinderer werden zur Verhinderung des \nRückfließens, Rückdrückens oder Rücksaugens von Nichttrinkwasser (bis Flüssigkeitskategorie 2 nach DIN EN 1717) eingesetzt. Kegelmembran-Rückflussverhinderer für Standrohr-Wasserzähler sind zur Erfüllung der DIN 19648 auf die Ausgangsseite der Standrohr-Wasserzähler zu schrauben.\nSystemtrenner BA sind zum Schutz des Trinkwassers vor \nVerunreinigungen konzipiert worden. Sie dienen zur Absicherung von Trinkwasseranlagen gegen Rückfließen, Rückdrücken oder Rücksaugen von Nichttrinkwasser (bis Flüssigkeitskategorie 4 nach DIN EN 1717).\nKegelmembran-Rückflussverhinderer für \nStandrohr-Wasserzähler\n\tfür Standrohr-Wasserzähler Q3 2,5 oder 4, Q3 6,3 oder 10, Q3 16\n\tmit Gewindeanschluss G 1“ bis G 2 1/2“\n\trobustes Messing-Gehäuse mit Kegelträger aus Edelstahl \nund EP-Membran\nRückflussverhinderer\n\tzum Nachrüsten oder als Ersatz für Auslaufventile ohne Systemtrenner\n\tfür Auslaufventil DN 20\n\tFunktion mit Feder\n\tGehäuse aus MessingSystemtrenner BA\n\tAusführungen DN 20 und DN 40\n\tverwendbar für einen Eingangsdruck von 1,5 bar bis 10 bar\nVorteile:\n\tjede Abnahmestelle am Standrohr kann einzeln abgesichert werden\n\tgeringer Wartungsaufwand, da Kartuscheneinsatz komplett austauschbar ohne Demontage oder Beeinträchtigung des Standrohres\n\ttotraumfrei, kein stagnierendes Wasser\n\thohe Durchsatzleistung\n\tSicherheit durch getrennte belüftbare Zwischenkammer\n\tDVGW-zertifiziert\nSystemtrenner DN 20 x G 1“\n\tgeeignet zum Nachrüsten an einem Standrohr\n\tGehäuse aus entzinkungsbeständigem Messing\n\tAnschluss mit Überwurfmutter 1“ zum Auslaufventil\n\tfrei drehbarer Schlauchanschluss am Auslaufventil\nSystemtrenner DN 20 x G 3/4“ mit integrierter Absperrung\n\twie Systemtrenner DN 20 x G 1“ , jedoch mit integriertem Auslaufventil\nSystemtrenner DN 40 x G 2“\n\tGehäuse aus bleifreiem Silicium-Messing\n\tC-Rohr-Kupplung aus Pressmessing\n\tmit integriertem Auslaufventil\n\tAnschluss zum Standrohr mit 2“ AußengewindeErsatzteilset für Systemtrenner DN 20 x G 1“/ DN 40 x G 2“\n\tfür Systemtrenner DN 20 x G 1“ mit: Kartuscheneinsatz, Rückflussverhinderereinsatz, Sieb, Dichtungen\n\tfür Systemtrenner DN 40 x G 2“ mit: Kartuscheneinsatz, Rückflussverhinderereinsatz, Dichtungen\n", "10  |  EWE-Standrohre\nZubehör für Standrohre\nUmfangreiches Zubehör wie z.B. der Feinfi  lter, \noder die Verschlusskappen runden das Standrohr-Programm ab. Die Standrohr-Prüfanlage zur Prüfung und Desinfektion von Standrohren sorgt für einen keimfreien, hygienisch einwandfreien Umgang mit Trinkwasser-Standrohren und erfüllt die Anforderungen der DIN 2001-2 „Trinkwasserversorgung aus nicht ortsfesten Anlagen“ und des DVGW Arbeitsblattes W 408 „Anschluss von Entnahmevorrichtungen an Hydranten in Trinkwasserverteilungsanlagen“ .\nKlauenerweiterung/ \nKlauenreduzierung\nKlauenerweiterung für Unterfl  ur-Hydranten \nDN 50, bestehend aus Fußverschraubung DN 50 und aufgesetzter Hydranten-Klaue DN 80\nKlauenreduzierung für Unterfl  ur-Hydranten DN 100, bestehend aus Fußverschraubung DN 100 und aufgesetzter Hydranten-Klaue DN 80\nKlauenreduzierung für Unterfl  ur-Hydranten DN 80, bestehend aus Fußverschraubung DN 80 und aufgesetzter Hydranten-Klaue DN 50\nMessing-C-Kupplung Blind/                        \nGeka-Plus-Blind-Kupplung\nzum Verschließen von Standrohr-Oberteil-\nVentilen\nVerschlusskappen\nzur Absicherung der Standrohr-Öff  nungen, gegen Verschmutzung bei Transport und Lagerung\nDrosselscheibe\nzur Drosslung des Durchfl  usses im Standrohr\nPylone\nzur deutlich sichtbaren Kennzeichnung des Standrohres\nzur Absicherung gegen unbefugtes Öff  nen kann die Pylone mit einem Vorhängeschloss (nicht im Lieferumfang) versehen werdenNiro-Kegelsieb\nals Ersatzteil, passend für EWE-Standrohre\nArmaturen-Desinfekt\ngebrauchsfertige Lösung zur Desinfektion des Standrohrfußes und der Hydrantenklaue – auch für andere Armaturen geeignet\nDesinfekt für Standrohr-Prüfanlage\nausschließlich für die Behandlung von Standrohren mit Desinfektionsmittel über die EWE-Standrohr-Prüfanlage mit Dosiereinrichtung\nStandrohr-Prüfanlage\nzur Prüfung und Behandlung von Standrohren mit Desinfektionsmitel\nbestehend aus Wanne, Rost und Klaue aus A4-Edelstahl, mit stromloser, durchfl  ussgesteuerter Dosierpumpe, mit Absperrarmaturen für den Dosier- oder PrüfbetriebFeinfi  lter\nTräger aus A4-Edelstahl mit A4-Edelstahl-Gewebe 350 μm\nauswechselbar und einzubauen an Stelle des Kegelsiebs, verhindert das Versanden des Wasserzählers bzw. der Sicherungseinrichtung\n", "EWE-Standrohre  |  11Zubehör für Überflurhydranten\nIn vielen Bereichen, z.B. auf Sportplätzen, \nCampingplätzen oder in Häfen werden Trinkwasser-Entnahmestellen mit Überflurhydranten realisiert. Dafür bietet EWE Produkte an, die den Vorgaben der DIN 2001-2 „Trinkwasserversorgung aus nicht ortsfesten Anlagen“ und des DVGW Arbeitsblattes W 408 „Anschluss von Entnahmevorrichtungen an Hydranten in Trinkwasserverteilungsanlagen“ durch die Verwendung hochwertiger, robuster Materialien in den Kategorien Werkstoffe, Hygiene und Sicherungseinrichtungen gerecht werden.\nÜberflurhydranten-Wasserzähler Q3 10\n\tkönnen direkt an Überflurhydranten angeschlossen werden\n\tmit drehbarer C-Kupplung\n\tmit Kegelmembran-Rückflussverhinderer\n\tmit Wasserzähler Q3 10\n\tmit Schrägsitz-Absperrventil und  \nMessing-C-KupplungenÜberflurhydranten-Wasserzähler Q3 4\n\tkönnen direkt an die Überflurhydranten angeschlossen werden\n\tmit drehbarer C-Kupplung\n\tmit Kegelmembran-Rückflussverhinderer oder Systemtrenner BA\n\tmit Wasserzähler Q3 4\n\tmit Auslaufventil DN 20, mit GEKA-Kupplung\nAnschluss für Überflurhydranten mit \nSystemtrenner BA\n\tkönnen direkt an Überflurhydranten angeschlossen werden\n\tSystemtrenner BA mit integriertem Auslaufventil DN 40\n\tAnschluss zum Überflurhydranten mit drehbarer C-Kupplung \naus Messing, mit Sieb und Messing-C-Kupplung zum Anschluss von Schläuchen\nÜberflurhydranten-Gestell\n\tfür Wasserzähler Q3 16\n\tmit 2 C-Anschlüssen, Systemtrenner BA\n\tLieferung erfolgt ohne Wasserzähler\n\tAusführung in normaler und in hoher Version lieferbar\nTrinkwasser-Schlauchleitung\n\tVerwendung in Verbindung mit Überflurhydranten-Gestell\n\tAusführungen in 1,00 m, 1,50 m und 2,00 m\n\tAnschlüsse beiderseits C-Kupplung\n\tDrehteil, Schlauchkupplungen \n\tAquapal-Trinkwasserschlauch 50 mm x 7,5 mm\n", "12  |  EWE-StandrohreDer Entlüfter oder das Übergangsstück sind sinnvolle \nErgänzungen des EWE-Lieferprogramms für Unterfl  urhydranten. Das Spezial-Werkzeug dient z. B. als Sicherung des Verschlusses für Unterfl  urhydranten und schützt so vor unberechtigtem Zugriff  . Die EWE-Festplatzverteiler sind für den Einsatz auf Veranstaltungen oder Baustellen konzipiert und erfüllen die Vorgaben der DIN 2001-2 „Trinkwasserversorgung aus nicht ortsfesten Anlagen“ .Zubehör für Unterfl  urhydranten \nund Festplatzverteilung\nMontage-Werkzeug für Übergangsstück und Verschluss\nSpezial-Werkzeug für die Montage und Demontage \ndes Übergangsstücks und des Verschlusses für Unterfl  urhydranten DN 80\nauch als Ersatz für den EWE-EntlüfterEntlüfter für Unterfl  urhydranten DN 80\nzur Montage in der Straßenkappe\nfür einen Betriebsdruck von 0,2 - 16 bar\nals Werkzeug für die temporär begrenzte Betriebsentlüftung von Rohrleitungen über einen vorhandenen Unterfl  urhydranten, z. B. nach einem Rohrbruch\nAusführung mit Fußverschraubung aus Messing für Unterfl  urhydrant DN 80 \nmit Entlüfter DIN-DVGW, Edelstahl-Sieb und Montagewerkzeug mit angebrachter Hinweisscheibe „Hydrant steht unter Druck“\nzusätzliches Innengewinde ermöglicht anderweitigen Einsatz, z. B. an einer Installationsleitung\nÜbergangsstück für Unterfl  urhydranten DN 80\nfür den Übergang von Unterfl  urhydranten DN 80 auf EWE-Gartenstandrohr\nMontage durch Montage-Werkzeug (nicht im Lieferumfang enthalten)\nVerschluss für Unterfl  urhydranten DN 80\nfür den Verschluss oder Sperrung von Unterfl  urhydranten DN 80\nSicherung gegen unbefugte Benutzung\nMontage durch Montage-Werkzeug (nicht im Lieferumfang enthalten)\nFeuerwehr-Systemtrenner B-FW Typ EWE\nzum Anschluss an bestehende Standrohre oder Überfl  urhydranten zur Entnahme von Löschwasser aus dem Rohrnetz\nzur Absicherung an Standrohren und Überfl  urhydranten gegen Rückdrücken, Rücksaugen oder Rückfl  ießen von Löschwasser ins Trinkwassernetz\nFestplatzverteiler\nzum Anschluss an Überfl  urhydranten sowie zur Erstellung einer Unterverteilung\nkonzipiert für den Einsatz bei Veranstaltungen oder auf Baustellen\nwahlweise mit Rückfl  ussverhinderer oder Systemtrenner BA ausgestattet\nAnschluss über GEKA-Kupplung\n", "EWE-Standrohre  |  13Werkzeuge und\nSchlüssel\nPassend zu unseren Standrohren liefern wir perfekt \nabgestimmte Werkzeuge und Schlüssel.Sie sind integrierter Bestandteil des Standrohr-Programms und erleichtern die Bedienung.\nSchlüssel in verschiedenen Bauformen\nfür Schieber bis DN 300 und Unterfl  ur-Hydranten\n1100 mm lang, aus Vierkantstahl\nBedienungsgriff   an einer Seite zum Anheben des \nStraßenkappendeckels\nSchlüsselstange unten mit Vierkant \nVerbindung zwischen Griff   und Schlüsselstange durch Schraube lösbar\nerhältlich in den Ausführungen: Standardausführung, stufenlos ausziehbar (1,17 - 2,00 m), stufenlos ausziehbar (1,35 - 2,20 m), zusätzlich am Vierkant mit WellengelenkBedienungsschlüssel DIN 3223/C\nfür Schieber bis DN 300 und Unterfl  ur-Hydranten\naus Stahl, 1100 mm lang, lackiert, für Außen-Vierkant 32 mm\nBedienungsschlüssel DIN 3223/A\nfür Überfl  ur-Hydranten\naus GGG, verzinkt\nStraßenkappenheber\naus Stahl\nAdapter\nfür Überfl  urhydranten\nVierkant zur Aufnahme der EWE-Knarre\nauch passend für Überfl  ur-Hydranten mit altem runden Haubenkopf und für Überfl  ur-Hydranten mit Sechskant SW 70 mm\nKnarre\npassend für EWE-Schlüssel\nRechts- und Linksdrehung durch Umsetzen der Knarre\nHandgriff   herausdrehbar, vorteilhaft bei beengten Verhältnissen\n", "14  |  EWE-Standrohre\nEWE – bewährt bis ins Detail.\nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter unseren \nProdukten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend aus Geschäfts-führung und Mitarbeitern. Qualität, aber auch Kontinuität, sind die Basis für eine vertrauens-volle Zusammenarbeit. Das Engagement und die Kompetenz eines jeden Einzelnen lässt uns selbst-bewusst in die Zukunft schauen. Zuverlässigkeit und Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung und die Ab-wasserentsorgung gemacht. Darauf sind wir stolz. Als Familienunternehmen der 3. Generation.", "EWE-Standrohre  |  15\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zertifi  zierungen sowie \ndie Einhaltung inter nationaler Richtlinien grundlegend. Alle Produkte unterliegen einer aus giebigen Prüfung und Qualitäts-kontrolle, bevor sie auf den Markt kommen. Dabei bilden erstklassig ausgebildete Mitarbeiter, moderne Produktions-stätten, sowie Sicherheits- und Umweltaufl  agen die Basis für unsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum Beispiel entzinkungs beständiges Messing und Edelstahl. Damit gewährleisten wir die Qualität und Nachhaltigkeit unserer Produkte. Apropos Umwelt: wir benutzen innovative, umwelt freundliche Werkstoff  e wie bleifreies Silicium-Messing.Produktionsstandort Deutschland\nWir produzieren unsere Armaturen in unserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung, bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.\n", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 06/2024Braunschweig"]