["Blei- und arsenfreie \nHausanschlussarmaturen\nHygienisch einwandfreies Trinkwasser nach TrinkwV 2023\nJETZT \nUMSTELLENTTN TZ NT\nUUTTTZ\nELSTN TZTT\nTMSEMUNL\nMTZT\nEJ\nMN\nMSZTT\nULTE ET EEZT\nLNT\nETN\nUUTET\nLTZTE\nSTTETMT\nEEBleifrei 2025\nArsenfrei 2025\nAusgabe 03/2024Bei uns schon seit 2008", "2  |  EWE-Armaturen aus Silicium-Messing\n", "  EWE-Armaturen aus Silicium-Messing  |  3\nFür eine nachhaltige  \nund zukunftssichere  \nTrinkwasserversorgung\nDer Einsatz schwermetallfreier Armaturen ohne Blei \nund Arsen in der Trinkwasserinstallation bietet den Verbrauchern die Sicherheit hygienisch einwandfreies Trinkwasser zu beziehen und den Versorgern einen einfachen Weg dem „Minimierungsgebot“ der Trinkwasserverordnung zu entsprechen.\nWarum bleifreie Armaturen?\nWasser ist weltweit das Lebensmittel Nr. 1. \nDie Sicherheit der Trinkwasserversorgung ist eine wesentliche Aufgabe im Bereich der öffentlichen Gesundheit. Ver -\nunreinigungen im Trinkwasser durch schwermetallhaltige Leitungen und Armaturen – insbesondere Blei und Arsen – stellen eine ernsthafte Gesundheitsgefahr dar. Seit Jahrzehnten ist bekannt: Blei und Arsen sind gesundheits-schädlich. Nach der World Health Organization (WHO) ist Blei eines der 10 gesundheitsschädlichsten Elemente. Für die Toxizität von Blei ist keine Wirkungsschwelle vorhanden, d. h. es ist keine Aufnahmemenge für Blei abzuleiten, die als unbedenklich gilt (WHO 2010). Obwohl es in der Vergangenheit schon viele Maßnahmen zur Reduzierung von Blei gab, sind Wasserleitungen aus Blei und bleihaltige Armaturen in vielen Wohnungen immer noch weit verbreitet. Vor allem dann, wenn Wasser über längere Zeit in der Armatur steht – zum Beispiel über Nacht, geben handelsüb -\nliche Armaturen Blei an das Leitungswasser ab. Bekanntlich sind gesundheitlich besonders Säuglinge, Kinder und Schwangere gefährdet. \nDie im Juni 2023 in Kraft getretene Novelle der Trinkwasserverordnung sieht unter anderem die Einführung eines \nrisikobasierten Trinkwasserschutzes vor, führt neue Parameter ein und legt niedrigere Grenzwerte für Schadstoffe wie Chrom, Arsen und Blei fest. Hauseigentümer werden zudem verpflichtet, alte Bleileitungen nun endgültig still-zulegen oder auszutauschen. Ab 2028 wird der Grenzwert für Blei auf 5 µg/l weiter abgesenkt. Um den Vorschriften der Trinkwasserverordnung sowie weiteren rechtlichen Rahmenbedingungen wie z.B. der REACH Verordnung in Zukunft gerecht zu werden, ist ein Umdenken beim Einsatz von Materialien in der Trink -\nwasserversorgung erforderlich. REACH ist die europäische Chemikalienverordnung zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe, um den Schutz der menschlichen Gesundheit und der Umwelt vor den Risiken, die durch Chemikalien entstehen können, zu verbessern. Bereits seit Juni 2018 ist Blei auf der SVHC-Kandidatenliste der europäischen Chemikalienagentur gelistet. Um zukunftssicher zu sein und hygienisch einwandfreies und gesundheitlich unbedenkliches Trinkwasser zu liefern, wird eine Umstellung auf blei- und arsen-freie Materialien für Hausanschlussarmaturen unablässlich. Vorhandene Technik muss überprüft und möglicherweise erweitert oder ausgetauscht werden.\nBundesgesetzblatt  \nTeil I \n2023 Ausgegeben zu Bonn am 23. Juni 2023 Nr. 159 \nZweite Verordnung \nzur Novellierung der Trinkwasserverordnung1\nVom 20. Juni 2023\nEs verordnen auf Grund\n– des § 38 Absatz 1 des Infektionsschutzgesetzes, auch in Verbindung mit § 55 des Infektionsschutzgesetzes, von \ndenen § 38 Absatz 1 zuletzt durch Artikel 1 Nummer 4 Buchstabe b des Gesetzes vom 4. Dezember 2022 (BGBl. I \nS. 2150) neu gefasst worden ist, das Bundesministerium für Gesundheit im Einvernehmen mit dem \nBundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz,\n– des § 13 Absatz 1 Nummer 2, des § 34 Satz 1 Nummer 3 und 5 und des § 36 Satz 1 Nummer 1 des Lebensmittel- \nund Futtermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) \njeweils in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I \nS. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für \nErnährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz,\n– des § 14 Absatz 2 Nummer 1, des § 46 Absatz 1 Satz 1 Nummer 2 und des § 70 Absatz 6 des Lebensmittel- und \nFuttermittelgesetzbuchs in der Fassung der Bekanntmachung vom 15. September 2021 (BGBl. I S. 4253) das \nBundesministerium für Ernährung und Landwirtschaft,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 und Absatz 2 des Bundesgebührengesetzes vom \n7. August 2013 (BGBl. I S. 3154) und des § 37e Absatz 3 des Bundes-Immissionsschutzgesetzes, von denen \n§ 37e Absatz 3 Satz 1 des Bundes-Immissionsschutzgesetzes zuletzt durch Artikel 103 der Verordnung vom \n19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in Verbindung mit § 1 Absatz 2 des \nZuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom \n8. Dezember 2021 (BGBl. I S. 5176) das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und \nVerbraucherschutz,\n– des § 22 Absatz 4 Satz 1 in Verbindung mit Absatz 1 Satz 2 des Bundesgebührengesetzes vom 7. August 2013 \n(BGBl. I S. 3154) das Bundesministerium für Digitales und Verkehr und\n– des § 36 Absatz 3 des Gesetzes über Ordnungswidrigkeiten, der durch Artikel 1 Nummer 5 Buchstabe b des \nGesetzes vom 26. Januar 1998 (BGBl. I S. 156) geändert worden ist, das Bundesministerium der Verteidigung \nund das Bundesministerium für Digitales und Verkehr:\n1Artikel 1 dieser Verordnung dient der Umsetzung der Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember \n2020 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1) und der Richtlinie 2013/51/Euratom des \nRates vom 22. Oktober 2013 zur Festlegung von Anforderungen an den Schutz der Gesundheit der Bevölkerung hinsichtlich radioaktiver Stoffe in \nWasser für den menschlichen Gebrauch (ABl. L 296 vom 7.11.2013, S. 12). \nArtikel 2 dieser Verordnung dient der Umsetzung der Richtlinie 2009/54/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über \ndie Gewinnung von und den Handel mit natürlichen Mineralwässern (ABl. L 164 vom 26.6.2009, S. 45) und der Umsetzung der Richtlinie (EU) \n2020/2184. \nArtikel 3 dieser Verordnung dient der Umsetzung von Artikel 3 Absatz 5 Satz 1 der Richtlinie (EU) 2020/2184.Folgende Verordnungen und Fristen führen zu einer erheblichen Einschränkung bzw. zum Verbot des Einsatzes \nbleihaltiger Legierungen wie Messing in Trinkwasserarmaturen.\n\tPositivlisten des Umweltbundesamtes (UBA)\tPositivliste der Europäischen Chemikalienagentur (ECHA)\tREACH Verordnung \t12.01.2028 Trinkwasserverordnung:  Grenzwert von 5 µg/l Blei im Trinkwasser, Verbot des Einbaus nicht konformer Armaturen", "4  |  EWE-Armaturen aus Silicium-Messing\nBleifreies Silicium-Messing\nWir sind Ihr Ansprechpartner\nSilicium-Messing:\n\tist blei- und arsenfrei\n\tkorrosionsbeständig\n\thygienisch, nachhaltig und ressourcenschonend\n\terfüllt die Vorgaben der TrinkwV 2023 und des Minimierungsgebots\n\tist REACH konform\n\tsteht auf der Liste „Trinkwasserhygienisch geeigneter metallener Werkstoffe“  \ndes Umweltbundesamtes (UBA)\n\tist der hochwertigste Werkstoff in der Liste der trinkwasserhygienisch geeigneten, metallenen Werkstoffe\nBei EWE Armaturen BLEIFREI schon seit 2008\nLanglebigkeit\nDer neue Werkstoff ist durch seine optimierte Zu-\nsammensetzung genauso zuverlässig und langle -\nbig wie die bisherigen verchromten Messinglegie -\nrungen. \nUmwelt\nSilicium-Messing ist besonders langlebig und auf \nGrund des bereits bestehenden Recyclingsystems vollständig wiederverwertbar. Im Vergleich zu an-deren industriellen Werkstoffen ist die Energiebilanz bei der Herstellung von Silicium-Messing eine der besten. Die Verwendung von Silicium-Messing trägt dazu bei, knappe Rohstoffressourcen zu schonen. Der Einsatz von EWE-Silicium-Messing bietet auf-grund der Haltbarkeit und der Wiederverwendung durch den bestehenden Recycling-Kreislaufs auch zukunftssichere Eigenschaften im Hinblick auf Nachhaltigkeit und Kreislaufwirtschaft.\nBleifreier Hausanschluss\nZusammensetzung\nDer bleifreie Werkstoff Silicium-Messing wurde speziell für die Anforderungen der Trinkwasserins-tallation entwickelt. Silicium-Messing ist eine Legie -\nrung aus 76% Kupfer, 21% Zink und 3% Silicium. Im Vergleich zu handelsüblichem Messing weist es einen höheren Kupfergehalt auf, kommt ohne Blei aus und ist frei von anderen bedenklichen Subs-tanzen wie z.B. Arsen und deshalb insbesondere für trinkwasserführende Armaturen besonders gut geeignet. \nVorteile\nDurch die optimierte Kombination übertrifft \ndiese Legierung herkömmliche Messingarten und andere im Armaturenbau verwendete Werkstoffe in bemerkenswerter Weise. Viele Regionen haben Probleme mit der Wasserzusammensetzung oder ungünstigen Bodenverhältnissen. Hier können insbesondere im Erdeinbau Schäden durch Ent -\nzinkungs- und Spannungsrisskorrosion auftreten. Die Silicium-Legierung überzeugt hier durch seine ausgezeichnete Beständigkeit gegen Korrosion. Der Werkstoff hat bei Tests herausragende Ergebnisse im Vergleich zu anderen Messing-Materialien er -\nzielt, eine zusätzliche Oberflächenbehandlung wie z.B. eine Verchromung ist nicht mehr erforderlich. Was ist EWE-Silicium-Messing?\nWir als Hersteller von Trinkwasserarmaturen haben alle Regularien und Zeitpläne im Blick.  \nBereits seit 2008 setzen wir blei- und arsenfreies Silicium-Messing in unseren Armaturen ein.Unser gesamtes Portfolio der Trinkwasserarmaturen für den Erdeinbau ist aus bleifreiem EWE Silicium-Messing lieferbar. Sie möchten Ihre Trinkwasserarmaturen auf bleifreies Material umstellen?  Profitieren Sie von unserer langjährigen Erfahrung in der Verarbeitung bleifreier Materialien.\n", "  EWE-Armaturen aus Silicium-Messing  |  5\n \n \nIm Rahmen der Richtlinie (EU)  2020/2184  ( Trink-\nwasserrichtlinie [1]) ergeben sich für Betreiber von \nWasserversorgungsanlagen  unmittelbar zahlrei-\nche neue gesetzliche Pflichten in Bezug auf die \nVerwendung von Produkten, die bestimmungsge-\nmäß Kontakt mit Trinkwasser haben und die für die \nErrichtung oder die Instandhaltung von Wasserver-\nsorgungsanlagen verwendet werden  dürfen . Diese \nPflichten betreffen  auch alle Dienstl eister im Sektor \nder Wasserversorgungswirtschaft, die Produkte im \nKontakt mit Trinkwasser herstellen , auf den Markt \nbringen oder für Planung, Errichtung, Betrieb und \nInstandhaltung von Wasserversorgungsanlagen \nvorsehen oder anwenden. \nGeltende nationale Rechtslage für Ma-\nterialien und Werkstoffe im Kontakt \nmit Trinkwasser \nIn Deutschland müssen Wasserversorgungsanla-\ngen den Anforderungen der  Trinkwasserverord-\nnung [2] entsprechen. Gemäß §  13 (2) TrinkwV \nhat der Betreiber einer Wasserversorgungsanlage  \nsicherzustellen, dass bei Errichtung oder  Instand-\nhaltung  nur Werkstoffe und Materialien verwendet \nwerden, die die allgemeinen Anforderungen nach \n§ 14 TrinkwV erfüllen . In Verbindung dazu müssen \nnach § 15 TrinkwV die Materialien und Werkstoffe \nden Bewertungsgrundlagen des Umweltbundes -\namtes ( sofern vorhanden ) entsprechen. Zurzeit \ngibt das Umweltbundesamt die folgenden material -spezifischen Bewertungsgrundlagen (BWGL) \nrechtsverbindlich vor:  \n1) Bewertungsgrundlage für metallene Werkstoffe \nim Kontakt mit Trinkwasser  (Metall -BWGL  [3]) \n2) Bewertungsgrundlage für Emails und kerami-\nsche Werkstoffe im Kontakt mit Trinkwasser   \n(Email/Keramik- BWGL  [4]) \n3) Bewertungsgrundlage für Kunststoffe und an-\ndere organische  Materialien im Kontakt mit Trink-\nwasser  (KTW -BWGL  [5]) \nAlle vom Betreiber einer Wasserversorgungsan-\nlage für die Errichtung oder Instandhaltung einge-\nsetzten Materialien und Werkstoffe, die Kontakt mit \nTrinkwasser haben, müssen, sofern diese im An-\nwendungsbereich der Bewertungsgrundlage sind, die dort aufgestellten  Anforderungen e rfüllen. Ne-\nben den Prüfverfahren und methodischen Vorga-\nben zur Bewertung der hygienischen Eignung \nenthalten die Bewertungsgrundlagen Positivlisten.  \nDie Trinkwasserverordnung [2] schreibt derzeit \nnicht vor, in welcher Form ein Hersteller den Nach-weis zu erbringen hat, dass ein Produkt mit den An-forderungen (§§ 14, 15 TrinkwV) übereinstimmt. \nDerzeit sind die Zertifizierung von Produkten oder \ndie Eigene rklärung  des Herstellers möglich. Beides \nmuss auf der Grundlage der Bewertungsgrundlage erfolgt sein  (sofern zutreffend ). Gleichwohl be-\nschreibt § 16 TrinkwV d ie Konformitätsvermutung , DVGW -Kompaktinfo für Trinkwasser  · Febr uar 2025  \nMaterialien und Werkstoffe im Kontakt mit Trinkwasser: \nHinweise zum Übergang von den nationalen Bewer-\ntungsgrundlagen hin zum  neuen EU -Rechtsrahmen  DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser\n", "6  |  EWE-Armaturen aus Silicium-Messing\n \n2 \n \nwenn ein Produkt ein Zertifikat eines für die Zertifi-\nzierung von Produkten in der Trinkwasserversor-\ngung akkreditierten Zertifizierers aufweist und die Erfüllung der Anforderungen von diesem bestätigt \nwird. Demzufolge erhöht die Zertifizierung die \nRechtssicherheit. Das Umweltbundesamt hat eine \nEmpfehlung für die Konformitätsbestätigung  [6] \nveröffentlicht. \nNeuer EU-Rechtsrahmen für Materialien \nund Werkstoffe im Kontakt mit Trink-wasser \nZum 31.12.2026 soll  die derzeit geltende nationale  \nRechtslage  durch den neuen EU -Rechtsrahmen , \ninsbesondere durch die unten aufgeführten sechs \nRechtsakte , abgelöst werden . Die Trinkwasser-\nrichtlinie [1] sieht gemäß Artikel  11 europaweit ein-\nheitliche , harmonisierte  und rechtsverbindliche \nMindest hygieneanforderungen an Materialien und \nWerkstoffe im Kontakt mit Trinkwasser vor.  Für die \nUmsetzung der Umstellung von den nationalen Be-\nwertungsgrundlagen hin zu dem neuen EU -\nRechtsrahmen hat das Umweltbundesamt Über-\ngangsregeln festgelegt  und in einer Information \ndes Umweltbundesamtes  [7] veröffentlicht. \nAnmerkung:  Artikel  11 Absatz  7 Trinkwasserricht-\nlinie [1] eröffnet, dass die Mitgliedstaaten in beson-\nderen oder hinreichend begründeten Fällen gemäß Artikel  193 AEUV strengere Schutzmaßnahmen \nfür die Verwendung von endgültigen Materialien \noder Werkstoffen ergreifen  dürfen . Das Umwe lt-\nbundesamt teilt in der Information  [7] mit, dass es \nin Deutschland derzeit nicht beabsichtigt  ist, zu-\nsätzliche oder strengere Anforderungen festzule-\ngen. Ferner hat das Umweltbundesamt für de n \nZeitraum vom 31.12.2026 bis zum 31.12.2032 \nÜbergangsregeln in Bezug auf die Gültigkeit der bestehenden nationalen Bewertungsgrundlagen beschrieben. \n1) Durchführungsbeschluss (EU) 2024/365 [8] \nDieser Rechtsakt regelt die Methoden für die Prü-\nfung und Akzeptanz von Ausgangsstoffen, deren \nZusammensetzung und Bestandteile, die in die eu-\nropäischen Positivlisten  nach ( EU) 2024/367 auf-\nzunehmen sind . \n2) Durchführungsbeschluss (EU) 2024/367 [9] \nDieser Rechtsakt regelt die Erstellung der Positiv-\nlisten für die Ausgangsstoffe von organischen Ma-\nterialien, die Zusammensetzungen metallener Werkstoffe, die organischen Bestandteile zementgebundener Werkstoffe und die Zusam-\nmensetzungen für Emails, keramische Werkstoffe \nund andere anorganische Werkstoffe. \nAnmerkung : Die Positivlisten d ieses  Rechtsaktes  \nberücksichtigen nur jene national bewerteten Aus-\ngangsstoffe, Zusammensetzungen und Bestand-\nteile, die der European Chemicals Agency (ECHA)  \nbis zum 12.07.2021 gemeldet wurden. Das Um-\nweltbundesamt hat für den Vollzug dieses Rechts-\naktes und für die Übergangsregelung  mit Blick auf \ndie mit diesem Rechtsakt assoziierten national gel-\ntenden Bewertungsgrundlagen  festgelegt, dass \nAusgangsstoffe, Zusammensetzungen und Be-standteile, die im Zeitraum 13.07.2021 bis zum 31.12.2026 national bewertet wurden, noch bis zum 31.12.2032 zur Herstellung von Produkten im Kontakt mit Trinkwasser verwendet werden  kön-\nnen, siehe [7]. \n3) Delegierte Verordnung (EU)  2024/369 [10] \nDieser Rechtsakt regelt die Verfahren der ECHA  \nfür die Aufnahme von Ausgangsstoffen, Zusam-mensetzungen und Bestandteilen in die europäi-schen Positivlisten oder deren Streichung daraus . \n4) Durchführungsbeschluss (EU) 2024/368 [11] \nDieser Rechtsakt regelt die Verfahren und Metho-\nden für die Prüfung und Bestätigung der Zulässig-keit endgültiger, in Produkten verwendeter Materialien bzw. Werkstoffe, d. h. Prüfung und Be-\nstätigung der Zulässigkeit von fertigen Produkte n \nund Bauteilen.  \n5) Delegierte Verordnung (EU)  2024/370 [12] \nDieser Rechtsakt regelt  das Konformitätsbewer-\ntungsverfahren für Produkte  und die Vorschriften \nfür die Benennung der an diesen Verfahren betei-ligten Konformitätsbewertungsstellen  (auch als \nZertifi zierungsstellen bezeichnet) . \nAnmerkung : Das Umweltbundesamt hat für den \nVollzug dieses Rechtsaktes und in Bezug auf die \nGeltung der nationalen Bewertungsgrundlagen im \nZeitraum vom 31.12.2026 bis 31.12.2032  die fol-\ngende Übergangsregelung festgelegt : Produkte, \nfür die am 31. 12.2026 nachgewiesen ist, dass sie \nden UBA -Bewertungsgrundlagen entsprechen  (Ei-\ngenerklärung oder Zertifikat, beides auf Basis der \nBewertungsgrundlagen) , können noch bis \n31.12.2032 verwendet werden , siehe  [7]. \n  DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser", "  EWE-Armaturen aus Silicium-Messing  |  7\n \n3 \n \n6) Delegierte Verordnung (EU)  2024/371 [13] \nDieser Recht sakt regelt die  harmonisierte n Spezi-\nfikationen für die Kennzeichnung von Produkten  \nund Bauteilen . \nAnmerkung:  Das Umweltbundesamt teilt in der In-\nformation  [7] mit, dass Produkte und Bauteile, d ie \nnach den europäischen Vorgaben zertifiziert und \nmit einem nach diesem  Rechtsakt vorgegebenen \nSymbol (siehe Abbildung  1) gekennzeichne t wur-\nden, ohne weiteren (hygienebezogenen) Nachweis \nfür die Errichtung oder Instandhaltung von Wasser-\nversorgungsanlagen in Deutschland verwendet \nwerden  können . \nAbbildung  1: Symbol nach (EU)  2024/371  zur Kennzeichnung \nvon Produkten, die geeignet sind , im Kontakt mit Trinkwasser \nverwendet zu werden  (Quelle: (EU)  2024/371 ) \n \n Auswirkungen des neuen EU-Rechts-\nrahmens \nDie Anforderungen  an Materialien  und Werkstoffe \nim Kontakt mit Trinkwasser , resultierend aus dem \nneuen EU -Rechtsrahmen  nach Artikel  11 der \nTrinkwasserrichtlinie  [1], werden ab 31.12.2026 in \nDeutschla nd parallel zu r bestehenden nationalen \nRechtslage eingeführt, siehe Abbildung  2. Sie \ngelten ab 31.12.2032 zwingend für die Verwen-\ndung von Produkten im Kontakt mit Trinkwasser  \nbei Errichtung oder  Instandhaltung  von Wasserver-\nsorgungsanlagen . Die Pflichten bestehen damit di-\nrekt für alle Betreiber von Wasserversorgungs-\nanlagen nach der Trinkwasserverordnung [2] (z. B. \nWasserversorgungsunternehmen, Eigentümer von \nGebäuden mit Trinkwasserinstallation ). Die Pflich-\nten betreffen auch alle Wirtschaftsakteure, die Pro-\ndukte und Dienstleistungen anbieten, die mit Produkten im Kont akt mit Trinkwasser verhaftet \nsind und diese implizit zur erfolgreichen und rechts-\nsicheren Anwendung durch den Betreiber erbrin-\ngen wollen . Demzufolge  betrifft der neue EU-\nRechtsrahmen neben den Betreibern von Wasser-\nversorgungsanlagen  insbesondere Planungsbü-\nros, Tiefbau - und Rohranlagenbauunternehmen,  \nVertragsinstallationsunternehmen, Industrie , Han-\ndel und Hersteller von Produkten im Kontakt  mit \nTrinkwasser . Der neue EU -Rechtsrahmen nimmt \ndamit Einfluss auf große Bereiche der Wertschöp-\nfungs kette  der Wasserversorgungswirtschaft . Für \ndie Positivlisten und die Konformitätsbewertungs-\nverfahren müssen im Z eitraum vom 31.12.2026 bis \n31.12.2032 die in der Information des Umweltbun-\ndesamtes [7] beschriebenen Übergangsregelun-\ngen angewendet werden.  \n \nAbbildung  2: Wichtige Fristen und Regelungen während des Übergang s von den nationalen Bewertungsgrundlagen hin zum EU -\nRechtsrahmen für Materialien und Werkstoffe im Kontakt mit Trinkwasser  (Quelle: In freundlicher Zusammenarbeit mit figawa e.V.) Produkte, die nach dem 31.12.2026 neu bewertet werden \nmüssen, z. B. neue Produkte, Umstellung der Werkstoffe   \n2025 2026 2027 2028 2029 - 2032\n01.01.2027\nBeginn der Übergangsphase 12.01.2028\nTrinkwV: Absenkung des \nBleigrenzwertes31.12.2032\nEnde der ÜbergangsphaseProdukte aus metallenen Werkstoffen,  die eine erhöhte \nBleiabgabe aufweisen, und gültigem  Konformitätsnachweis \nzum 31.12.2026 auf Basis UBA- BWGLVerwendung bis zum 31.12.2032  möglichEU-Hygienezertifikat und EU-Kennzeichnung werden für die Verwendung \nvorausgesetztAnfertigung neuer Konformitätsnachweise ab 01.01.2027 ausschließlich \nnach EU-Anforderungen möglich\nProdukte mit gültigem Konformitätsnachweis zum \n31.12.2026 auf Basis  UBA- BWGL\nVerwendung bis zum 11.01.2028  möglichAnfertigung neuer Konformitätsnachweise bis 31.12.2026 ausschließlich nach UBA- BWGL möglich", "8  |  EWE-Armaturen aus Silicium-Messing\n \n4 \n \nKonkretisierung aus Sicht der Betreiber von \nWasserversorgungsanlagen und damit ver-\nbundene Dienstleister , wie z.  B. Planungsbü-\nros, Installations- und Tiefbauunternehmen: \nSpätestens ab dem 31.12.2032 dürfen Betreiber \nvon Wasserversorgungsanlagen (ferner die von \nihm für Planung, Bau und Errichtung beauftragten \nDienstleister und Unternehmen , wie z. B. Pla-\nnungsbüros, Vertragsinstallations - und Tiefbauun-\nternehmen ) für Errichtung oder Instandhaltung von \nWasserversorgungsanlagen nur solche Produkte verwenden, die dem europäischen Bewertungs-system entsprechen . Es wird empfohlen, dass \ndiese Unternehmen die Produktzertifikate nach (EU) 2024/370 [12] und die Kennzeichnung nach \n(EU) 2024/371 [13] (siehe Abbildung  1) prüfen  \nund den Dokumentationen zum Werkvertrag beifü-gen, sodass im Zweifelsfall   Betreiber (oder ggfs. \nweitere beteiligte  Personen in einer  Dienstleis-\ntungskette) sich davon überzeugen kö nnen, dass \ndie Pflichten erfüllt sind . Gleichzeitig dürfen im Zeit-\nraum vom 31.12.2026 bis 31.12.2032 auch noch \nProdukte akzeptiert und verwendet werden , für die \nbis zum  31.12.2026 nachgewiesen ist, dass sie \nden UBA -Bewertungsgrundlagen entsprechen (Ei-\ngenerklärung oder Zertifikat, beides auf Basis der Bewertungsgrundlagen) , siehe Abbildung  2. Kann \nein Hersteller die erforderlichen Dokumente nicht vorlegen, sollte auf ein anderes Produkt oder einen andere n Hersteller zurückgegriffen werden . \nGleichwohl ist zu beachten, dass die europäischen \nZertifikate frühestens ab 31.12.2026 erteilt werden können, da erst ab diesem Datum der EU -Rechts-\nrahmen in Kraft tritt . Mit Blick auf Produkte in La-\ngerbeständen muss nachvollzogen werden können, welche Anforderungen die eingelagerten Produkte erfüllen.  \nKonkretisierung aus Sicht der Hersteller : \nDamit Betreiber Produkte mit Kontaktflächen zu \nTrinkwasser für Errichtung oder Instandhaltung \nvon Wasserversorgungsanlagen verwenden dür-\nfen, müssen die Hersteller Materialien und Werk-\nstoffe für die Herstellung der Kontaktflächen \nverwenden, die d ie Anforderungen an Materialien \nund Werkstoffe gemäß (EU) 2024/367 [9] erfüllen . \nFür die fertigen Produkte gelten die Anforderungen \ngemäß (EU) 2024/368 [11]. Das Konformitätsbe-\nwertungsverfahren unter Beteiligung von Konformi-\ntätsbewertungsstellen gemäß (EU)  2024/370 [12] \nund die Kennzeichnung gemäß \n(EU) 2024/371 [13] ist rechtsverbindlich  verpflich-\ntend durchzuführen. Die Zertifikate können frühes-\ntens ab 31.12.2026 erteilt werden, da erst ab diesem Datum der EU -Rechtsrahmen in Kraft tritt. Die Positivlisten des Rechtsaktes \n(EU) 2024/367 [9] enthalten nur jene national be-\nwertete n Ausgangsstoffe, Zusammensetzungen \nund Bestandteile, die der ECHA zum 12.07.2021 \ngemeldet wurden . Das Umweltbundesamt teilt mit, \ndass für Ausgangsstoffe, Zusammensetzungen und Bestandteile, die nach dem 12.07.2021 natio-\nnal bewertet wurden, eine erneute Beantragung \nbei der ECHA notwendig  ist, damit diese in der je-\nweiligen europäischen Positivliste aufgeführt wer-\nden können. Betroffene Hersteller sollten daher so \nfrüh wie möglich die Beantragung dieser Aus-\ngangsstoffe, Zusammensetzungen und Bestand-\nteile bei der ECHA beantragen . Eine Beantragung \nsollte ab dem 01.01.2027 möglich  sein. D urch die \nÜbergangsregelung des Umweltbundesamtes ist \nes möglich, dass die durch das Umweltbundesamt  \nvom 12.07.2021 bis zum 31.12.2026 positiv bewer-\nteten Ausgangsstoffe, Zusammensetzungen und \nBestandteile für die Herstellung von Produkten \nnoch bis zum 31.12.2032 (zumindest in Deutsch-\nland) verwendet werden können , siehe  [7]. Nach \ndem 31.12.2026 dürfen die Bewer tungsgrundlagen \ndes Umweltbundesamtes nicht mehr  für eine neue \nBewertung herangezogen werden , d. h., es kann \nab diesem Datum keine neue Zertifizierung und \nkeine neue Eigenerklärung mehr auf Basis der Be-\nwertungsgrundlagen aufgestellt werden.  Dies be-\ndeutet, dass je nach Ausgestaltung des betreffenden Zertifikats – mit festem Ablaufdatum \noder formal nicht begrenzter Gültigkeitsdauer so-\nlange die Überwachung fortgeführt wird – im Rah-\nmen eines bestehenden Zertifizierungsauftrags \ninnerhalb der Überg angzeit eine Ver längerung \noder eine Fortschreibung des Zertifikats bis längs-tens zum 31. 12.2032 möglich ist.  (Die gleiche Frist  \ngilt für die Verwendung der BWGL -konformen Pro-\ndukte.) Produkte, die für Herstellung und Logistik \neinen zeitlichen Vorlauf aufweisen, sollten entspre-chend früher auf das europäische Bewertungssys-tem umgestellt werden. Produkte, die aus \nKupferlegierungen hergestellt sind , die eine er-\nhöhte Bleiabgabe aufweisen , dürfen ab dem  \n12.01.2028  nicht mehr für die Errich tung oder In-\nstandhaltung  von Wasserversorgungsanlagen ver-\nwendet werden. Mehr dazu ist dem Abschnitt  \n„Auswirkungen der neuen Bleigrenzwerte auf die \nVerwendung von Kupferlegierungen “ zu entneh-\nmen. Eine Übersicht über den zeitlichen Verlauf \nder Übergangsregeln einschließlich der  Frist für die  \nEinhaltung des neuen Grenzwertes für Blei ist in \nAbbildung  2 dargestellt.  Mit Blick auf Produkte in \nLagerbeständen muss  nachvollzogen werden kön-\nnen, welche Anforderungen die eingelager ten Pro-\ndukte erfüllen . DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser", "  EWE-Armaturen aus Silicium-Messing  |  9\n \n5 \n \nÜbergangsregelungen und Gültigkeit \nder aktuellen Bewertungsgrundlagen des Umweltbundesamtes  \nBis zum Inkrafttreten des neuen europäischen Be-\nwertungs -, Zertifizierungs - und Kennzeichnungs-\nsystem s am 31.12.2026 sind die nationalen \nVerfahren vorgeschrieben und anzuwenden , siehe \nAbbildung  2. Mit Inkrafttreten des europäischen \nBewertungssystems werden die in Deutschland \ngeltenden Bewertungsgrundlagen des Umweltbun-\ndesamtes abgelöst. Aus dieser Information des \nUmweltbundesamtes  [7] lassen sich u.  a. die fol-\ngenden Fest legungen des Umweltbundesamtes \nentnehmen: \n1) Bis zum 31.12.2026 gelten die nationalen Rege-\nlungen. Das Umweltbundesamt wird daher noch \nbis zu diesem Zeitpunkt die Bewertungsgrundla-gen fortschreiben. Für eine rechtzeitige Bearbei-\ntung von  Anträgen gelten weitere , vorgelagerte \nFristen (insbesondere der 30. 06.2025 und für nicht \nvollständig bewertete organische Materialien be-\nreits der 30.03.2025 ). Die genauen Informationen \nsind der Information des Umweltbundesamtes  [7] \nzu entnehmen . \n2) Nach dem 31.12.2026 können die Bewertungs-\ngrundlagen des Umweltbundesamtes nicht mehr fortgeschrieben und nicht mehr für eine Bewertung \nherangezogen werden. Allerdings können zum 31.12.2026 bestehende Bestätigungen der Konfor-mität mit den nationalen Anforderungen teilweise noch bis zum 31.12.2032 im nationalen Geltungs-bereich verwendet und teilweise auch noch bis zu \ndiesem Datum verlängert werden. D. h., Produkte \nund Bauteile , für die bis zum 31.12.2026 eine kor-\nrekte Konformitätsbestätigung (Zertifikate oder  Ei-\ngenerklärungen des Herstellers) auf der Grundlage \nder Bewertungsgrundlagen des Umweltbundesam-tes ausgestellt wurde, müssen ab dem 31.12.2032 \nnach dem europäischen Verfahren zertifiziert sein . \nDie Auswirkungen der Bleigrenzwerte \nauf die Verwendung von Kupferlegie-rungen \nIn Deutschland muss gemäß der Trinkwasserver-\nordnung [2] der abgesenkte Grenzwert für Blei von \nhöchstens 5  µg/l bereits am 12.01.2028 an der \nZapfstelle für Trinkwasser für Verbraucher einge-halten werden. Zusätzlich zu dieser Anforderung \ngilt in Deutschland seit Inkrafttreten der auf Basis \nder Trinkwasserrichtlinie  [1] novellierten Trinkwas -serverordnung  [2], dass noch vorhandene Bleilei-\ntungen bis zum 12.01.2026 auszubauen oder still-zulegen sind. Die genauen Regelungen sind § 17 TrinkwV zu entnehmen. Es bestehen Möglich-\nkeiten der Verlängerung der Fristen und weitere Pflichten, z. B. zur Information und Anzeige.  Damit \nsichergestellt ist, dass der Grenzwert für Blei von \n5 µg/l an den Zapfstellen der Verbraucher für Trink-\nwasser nicht überschritten wird, dürfen einige Kup-\nferlegierungen, die auf der Positivliste der natio -\nnalen Metall -BWGL  [3] gelistet sind, ab dem \n12.01.2028 nicht mehr für die Errichtung oder In-standhaltung von Wasserversorgungsanlagen ver-\nwendet werden. Das Umweltbundesamt wird diese \nkritischen Kupferlegierungen in der 5.  Überarbei-\ntung der Metall -BWGL  [3] gesondert ausweisen. \nDem Entwurf der 5.  Änderung der Neufassung der \nMetall -BWGL vom 30.09.2024 [14] ist zu entneh-\nmen: „Folgende metallene Werkstoffe dürfen ab \ndem 12.01.2028 nicht mehr in Produkten enthalten \nsein, die neu in Wasserversorgungsanlagen einge-baut werden:  \n• CW511L -DW (CuZn38As) (Pb < 0,2 %)  \n• CW617N- DW (CuZn40Pb2)  \n• CW612N- DW (CuZn39Pb2)  \n• CW614N- DW (CuZn39Pb3)  \n• CW603N- DW (CuZn36Pb3)  \n• CC757S (CuZn39Pb1Al -C) \n• CC770S (CuZn36Pb -C) \n• CW626N- DW (CuZn33Pb1.5AlAs)  \n• CW625N- DW (CuZn35Pb1.5AlAs)  \n• CC772S (CuZn36Pb1.5AsSbAl -C) \n• CW725R- DW (CuZn33Pb1AlSiAs)  \n• CC499K(CuSn5Zn5Pb2 -C)” \nDie europäische Positivliste (EU) 2024/367 [9] \nführt bereits nur solche Kupferlegierungen auf, die keine Überschreitung des Grenzwertes von 5  µg/l \nan den Zapfstellen der Verbraucher für Trinkwas-ser befürchten lassen. Demzufolge können ab dem 12.01.2028 die in der europäischen Positivliste ge-listeten Legierungen rechtssicher verwendet wer-\nden. \nKonkretisierung aus Sicht der Hersteller:  \nHersteller eines Produktes, das aus Kupferlegie-\nrungen besteht, die ab dem 12.01.2028 nicht mehr \nverwendet werden dürfen, sind bei einer geplanten \nWerkstoffumstellung für das betreffende Produkt u. a. mit den beiden im Folgenden dargelegten Ent-\nscheidungsfällen konfrontiert . \n  ", "10  |  EWE-Armaturen aus Silicium-Messing\n \n6 \n \n1) Umstellung auf  Kupferlegierungen, die be-\nreits in der europäischen Positivliste enthalten \nsind: Ein Konformitätsnachweis nach EU -Rechts-\nrahmen kann frühestens ab dem 01.01.2027 erfol-\ngen. Der Abschluss des Verfahrens muss mindestens innerhalb eines Jahres abgeschlossen sein, da das ursprüngliche Produkt (mit den kriti-\nschen Kupferlegierungen) nur bis zum 11.01.2028 \nverwendet werden darf.  \n2) Umstellung auf  Kupferlegierungen, die nach \ndem 12.07.2021 national bewertet wurden, je-doch nicht in der europäischen Positivliste ent-\nhalten sind : Ein Konformitätsnachweis nach EU -\nRechtsrahmen kann erst dann erfolgen, wenn die \nKupferlegierungen in der europäischen Positivliste \naufgenommen sind. Es ist nicht bekannt, mit wel-cher zeitlichen Dauer für den Prozess einer An-\ntragsstellung bei der ECHA bis hin zur Aufnahme \nder Werkstoffe in die europäische Positivste zu \nrechnen ist. Ferner besteht die Möglichkeit, dass national positiv bewertete Kupferlegierungen im europäischen Antragsverfahren nicht angenom-men oder nicht positiv bewertet werden.   \nUm in beiden Fällen  die vollständige Übergangs-\nzeit ausnutzen zu können, muss der  Konformitäts-\nnachweis oder der Zertifizierungsauftrag für das \nbetreffende Produkt vor dem 31.12.2026 vorliegen. Andernfalls darf das Produkt ab dem 12.0 1.2028 \nnicht mehr für die Errichtung oder Instandhaltung \nvon Wasserversorgungsanlagen verwendet wer-den. \nEinschränkung der Verwendung von \nKupferrohren \nIn Deutsc hland gelten – auch bei Anwendung des \nneuen europäischen Rechtsrahmens – die im Fol-\ngenden Abschnitt zitierten Einschränkungen für die \nVerwendung von Kupferrohren als Rohrleitungs-werkstoff von Wasserversorgungsanlagen : \n„Kupferrohre können nicht für alle Trinkwässer in Deutschland eingesetzt werden. Bei Trinkwässern, \ndie folgende Bedingungen zusätzlich zu den Anfor-\nderungen der TrinkwV erfüllen, ist in der Regel da-von auszugehen, dass sofort oder nach einer gewissen Zeit (spätestens ab der 16. Woche) nach Neuinstallation bei bestimmungsgemäßem Betrieb der Kupfergrenzwert der TrinkwV eingehalten wird:  \n• pH ≥ 7,4  oder \n• 7,0 ≤ pH < 7,4 und zusätzlich  \nTOC ≤ 1,5 mg/l.  \nSollten für ein bestimmtes Versorgungsgebiet spe-zifische Untersuchungsergebnisse zur Kupferab-\ngabe vorliegen, sind diese Informationen bei der \nWerkstoffauswahl zu berücksichtigen.“, siehe Me-\ntall-BWGL  [3]. \nEinschränkung der Verwendung von \nschmelztauchverzinkten Eisenwerk-\nstoffen \nIn Deutschland gelten  – auch bei Anwendung des \nneuen europäischen Rechtsrahmens – die im Fol-\ngenden Abschnitt zitierten Einschränkungen für die \nVerwendung von schmelztauchverzinkten Eisen-\nwerkstoff en: \n„Schmelztauchverzinkte Eisenwerkstoffe können nur für Kaltwasser -Installationen verwendet wer-\nden. Zudem ist eine Verwendung nur mit Trinkwäs-\nsern möglich, deren Beschaffenheit folgender \nAnforderung genügt:  \n• KB8,2 ≤ 0,20 mmol/l  \nund für die der Neutralsalzquotient (S1) nach \nDIN EN 12502- 3 folgende Bedingung erfüllt:  \n• S1 < 1. \nHinweis:  Wird in Wasserversorgungsgebieten, in \nwelchen schmelztauchverzinkte Eisenwerkstoffe nach den oben aufgeführten Einsatzbereichen \nnicht mehr verwendet werden dürfen, eine Instand-haltung von bestehenden Altanlagen aus schmelz-tauchverzinkten Eisenwerkstoffen n otwendig, ist \nder Austausch der gesamten bestehenden Anlage nicht notwendig, wenn nachweisbar keine Beein-\nträchtigung der Trinkwasserbeschaffenheit vorliegt \nbzw. nach der Instandhaltung vorliegt. In diesem Fall dürfen weiterhin Ersatzbauteile aus schmelz-tauchverzinkten Eisenwerkstoffen für die Instand-haltung verwendet werden. Ist bisher keine Rostwasserbildung bei der Verwendung von \nschmelztauchverzinkten Eisenwerkstoffen aufge-\ntreten, ist dies ein möglicher Nachweis, dass die Verwendung dieses Werks toffs in diesem Fall \nkeine Beeinträchtigung der Trinkwasserqualität verursacht.“, siehe Metall -BWGL  [3]). DVGW twin\nMaterialien und Werkstoffe im Kontakt mit Trinkwasser", "  EWE-Armaturen aus Silicium-Messing  |  11\n \n7 \n \nVerweise und Links \n[1] Richtlinie (EU) 2020/2184 des Europäi-\nschen Parlaments und des Rates vom 16. Dezem-\nber 2020 über die Qualität von Wasser für den \nmenschlichen Gebrauch (Trinkwasserrichtlinie \n(EU) 2020/2184)  \nRichtlinie - 2020/2184 - EN - EUR -Lex (europa.eu)  \n[2]  Verordnung über die Qualität von Wasser \nfür den menschlichen Gebrauch (Trinkwasserver-\nordnung \nhttps://www.gesetze- im-inter-\nnet.de/trinkwv_2023/index.html  \n[3]  Bewertungsgrundlage für metallene Werk-\nstoffe im Kontakt mit Trinkwasser (Metall -Bewer-\ntungsgrundlage)  \nwww.umweltbundesamt.de/dokument/bewer-\ntungsgrundlage -fuer-metallene -werkstoffe -im-0 \n[4] Bewertungsgrundlage für Emails und kera-\nmische Werkstoffe im Kontakt mit Trinkwasser \n(Email/Keramik- Bewertungsgrundlage)  \nhttps://www.umweltbundesamt.de/dokument/be-\nwertungsgrundlage -fuer-emails -keramische \n[5] Bewertungsgrundlage für Kunststoffe und \nandere organische Materialien im Kontakt mit Trinkwasser  \nhttps://www.umweltbundesamt.de/dokument/be-\nwertungsgrundlage -fuer-kunststoffe -andere  \n[6] Empfehlung des Umweltbundesamtes zur \nKonformitätsbestätigung der trinkwasserhygieni-schen Eignung von Produkten  \nhttps://www.umweltbundesamt.de/dokument/emp-\nfehlung -zur-konformitaetsbestaetigung -der \n[7] UBA-Information: Hygienische Anforde-\nrungen an Materialien und Werkstoffe im Kontakt mit Trinkwasser – Neue europäische Regelung \nnach Richtlinie (EU) 2020/2184 \nhttps://www.umweltbundesamt.de/dokument/uba -\ninformation -hygienische- anforderungen -an \n[8] Durchführungsbeschluss (EU)  2024/365 \nder Kommission vom 23. Januar 2024 mit Durch-\nführungsbestimmungen zur Richtlinie \n(EU) 2020/2184 des Europäischen Parlaments \nund des Rates in Bezug auf Methoden für die Prü-fung und Akzeptanz von Ausgangsstoffen, Zusammensetzungen und Bestandteilen, die in die \neuropäischen Positivlisten aufzunehmen sind \nDurchführungsbeschluss - 2024/365 - EN - EUR -\nLex (europa.eu)  \n[9] Durchführungsbeschluss (EU)  2024/367 der \nKommission vom 23.  Januar 2024 zur Festlegung \nvon Durchführungsbestimmungen zur Richtlinie \n(EU) 2020/2184 des Europäischen Parlaments \nund des Rates durch Erstellung der europäischen Positivlisten von Ausgangsstoffen, Zusammenset-zungen und Bestandteilen, die für die Verwendung bei der Herstellung von Materialien bzw. Werkstof-\nfen oder Produkten, die mit Wasser für den \nmenschlichen Gebrauch in Kontakt kommen, zu-gelassen sind \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024D0367 \n[10] Delegierte Verordnung (EU)  2024/369 der \nKommission vom 23. Januar 2024 zur Ergänzung \nder Richtlinie (EU) 2020/2184 des Europäischen \nParlaments und des Rates durch die Festlegung \ndes Verfahrens für die Aufnahme von Ausgangs-stoffen, Zusammensetzungen und Bestandteilen in \ndie europäischen Positivlisten oder deren Strei-\nchung daraus  \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024R0369 \n[11] Durchführungsbeschluss (EU)  2024/368 \nder Kommission vom 23.  Januar 2024 mit Durch-\nführungsbestimmungen zur Richtlinie (EU) 2020/2184 des Europäischen Parlaments \nund des Rates in Bezug auf die Verfahren und Me-thoden für die Prüfung und Bestätigung der Zuläs-sigkeit endgültiger, in Produkten verwendeter \nMaterialien bzw. Werkstoffe, die mit Wasser für \nden menschlichen Gebrauch in Kontakt kommen \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024D0368 \n[12] Delegierte Verordnung (EU)  2024/370 der \nKommission  vom 23.  Januar 2024 zur Ergänzung \nder Richtlinie (EU) 2020/2184 des Europäischen \nParlaments und des Rates durch Festlegung von \nKonformitätsbewertungsverfahren für Produkte, die mit Wasser für den menschlichen Gebrauch in Kontakt kommen, sowie von Vorschriften für die \nBenennung der an diesen Verfahren beteilig ten \nKonformitätsbewertungsstellen  \nhttps://eur -lex.europa.eu/legal -con-\ntent/DE/TXT/?uri=CELEX:32024R0370 ", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTel.: +49 531 37005-0\nFax: +49 531 37005-55info@ewe-armaturen.de\nAusgabe 03/2025Braunschweig"]