["FLEX Schachtset\nVorhandene Schächte sicherer machen", "2  | FLEX SchachtsetFLEX Schachtset\nDas Problem\nDie Lösung – das EWE FLEX SchachtsetDie Anforderungen\nBei gewerblichen Nutzern sind die Vorgaben der BG zum „Begehen von Schächten“ verbindlich und recht umfassend. Diese beginnen \nmit der Vorschrift, dem Schacht nur mit zwei Personen zu begegnen, schreiben weiter die Nutzung von Hebewerkzeugen für schwere Schachtabdeckungen vor und regeln die Feststellung der Schachtatmosphäre sowie den Luftaustausch und erstrecken sich bis zur Einstieghilfe. \nDurch den Umbau mit den Set-Bauteilen können Alt-Schächte leicht umgerüstet werden, indem die Wasserzähleranlage in eine ausziehbare Version verwandelt wird. \nDas Risiko eines Einstiegs in den Schacht wird vermieden und die Bediensicherheit, auch für Laien, erhöht.\nAblesung, Wartung oder der Wasserzählerwechsel können sicher an der Geländeoberfl  äche erfolgen.\nDer Umbau des bestehenden Schachts ist durch verschiedenste Zubehörteile denkbar einfach. \nDas FLEX-Schachtset besteht aus blei- und arsenfreien Materialien, wie z.B. Silicium-Messing.Seit Jahrzehnten werden Wasserzähler zu verschiedenen Zwecken \nin Schächten verbaut, insbesondere zum Trinkwasseranschluss \nvon Grundstücken ohne geeignete Gebäude zur Unterbringung \ndes W asserzählers ( auf Campingplätzen, Messegeländen, Friedhöfen \netc.).\nEs gibt mmer noch zahlreiche \n„begehbare“ Schächte im \nAltbestand, die teilweise behelfsmäßig errichtet wurden, während \nmoderne Wasserzählerschächte bereits eine herausnehmbare \nWasserzählerhalterung bieten, um den Einstieg in den Schacht zu \nvermeiden.\nSicherheitsprobleme für Betreiber und Nutzer – Betreiber müssen \nsicherstellen, dass der Schacht ohne Gefahr genutzt werden kann, \nwas insbesondere bei gewerblicher Nutzung den Vorgaben der \nBerufsgenossenschaft entsprechen muss. \nEs ist schwierig für Laien entsprechende Vorschriften zu kennen \nund einzuhalten, z. B. beim Ablesen des Zählerstandes durch einen \nMieter – vorprogrammiertes  Risiko von Unfällen!\n", "FLEX Schachtset  |  3FLEX Schachtset\nDie Umrüstung\nDiese Fragen müssen im Vorfeld geklärt werden:\n1. Welche Ausführung vom FLEX Schachtset soll eingesetzt werden?\n2. Welche Anschlussmöglichkeit ist vorhanden?\n3. Welche Schlauchlänge ist erforderlich?\n2.  Anschlussmöglichkeiten\nFLEX Schlauchpassstück\nEinbau anstelle des bisherigen Wasserzählers\nBaulänge 1“ x 190 mm, 1 1/4“ x 175 mm oder 1 1/4“ x 260 mm\nSeitliche, drehbare Anschlußgewinde für Flex-Schlauchleitung\n3. FLEX Schlauchleitung mit Kappe\nMit Anschlusskontur für FLEX Schachtset, Gewindeadapter und \nPassstück\nBaulängen:  2000 mm, 2500 mm und 3500 mm\nNennweite DN 251. FLEX Schachtset\nKomplette Wasserzähleranlage mit zwei Absperrarmaturen, \nRückfl  ussverhinderer und Gestell aus Edelstahl\nFür WZ Q3 4 oder Q3 10\nOptional mit Druckminderer\nSchlauchanschluss-Gewindeadapter\nAnschluss für FLEX Schlauchleitung an bestehende Installation\nMit Innengewinde G 1, G 1 1/4, G 1 1/2 oder G 1 1/2 mit EWE-\nO-Ring-Technik (ideal für den Übergang auf die vorhandenen Leitungen mittels EWE-PE-Fittings)\n", "FLEX Schachtset\nEinbaubeispiele\nWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nFLEX Schachtset Ausführung Kugelhahn – KSR-Ventil\nmit Schlauchpasstück 1“ x 190 mm\nmit FLEX Schlauchleitung 2500 mm\nFLEX Schachtset Ausführung Kugelhahn – KSR-Ventil\nmit Schlauchanschluss-Gewindeadapter 1“\nmit FLEX Schlauchleitung 2500 mm\nAusgabe 05/2024"]