["Leistungsprofil\nArmaturen für Wasser und Gas\n", "2  |  EWE Leistungsprofil\nInhaltsverzeichnis\nAnbohrarmaturen für Wasser, Gas und Abwasser  4 \n \nHülsentechnik  6 \n \nErdabsperrarmaturen  7 \n \nEinbaugarnituren und Mauerdurchführungen  8 \n \nFLEXORIPP-Wasserzählerschächte  9 \n \nWasserzähler-Anlagen  10 \n \nVerbindungsfittings und Werkzeuge  11\nStandrohre  12 \n \nZubehör für Standrohre und Unterflurhydranten  13 \n \nNEXT Armaturen – Smarte Armaturenlösungen  14\nEWE – bewährt bis ins Detail  15 ", "EWE Leistungsprofil |  3\nEWE-Anbohrarmaturen sind das Ergebnis unserer mehr als \nfünfzigjährigen Erfahrung in der Konstruktion und Produktion von Anbohrarmaturen und Zubehör. Als Anwender bieten wir Ihnen ein Anbohrsystem, das hervorragende Lösungen für alle Probleme im Rohrgraben bietet und durch seinen außergewöhnlich hohen technischen Standard überzeugt. Das EWE-Anbohrsystem wurde in jahrzehntelangem Einsatz von Fachleuten entwickelt und perfektioniert. Geringere Kosten durch Systemkauf, eine optimale Passgenauigkeit der Komponenten und eine hohe Systemsicherheit sind nur einige der Vorteile, die Ihnen das EWE-Anbohrsystem bietet.Beständigkeit und Innovation  \naus einer Hand\nEWE-Anbohrsystem \nfür den Erdeinbau\n", "4  |  EWE LeistungsprofilAnbohrarmaturen für Wasser,  \nGas und Abwasser\nAnbohrarmaturen für obere Anbohrung\n\tModellbeispiel: Anbohrarmaturen für AZ- Guss- und Stahlrohr/ Multi-Druckanbohrventil für PE-RohrDas EWE-Anbohrsystem bietet vielfältige \nAnschluss- und Verbindungsmöglichkeiten zu den verschiedensten Rohrmaterialien und Ausführungen. Durch das flexible Baukastensystem erreichen wir eine breite Modellpalette. Auf Ihre technischen Bedürfnisse zugeschnittene Lösungen können so zeitnah und einfach realisiert werden.  Die perfekt aufeinander abgestimmten Produkte sind einfach kombinierbar und werden bereits montiert geliefert.  \nAnbohrarmaturen für seitliche Anbohrung\n Anschluss- und Haltebrücke für PVC, PE-Rohr \nund Schweißsysteme\n", "EWE Leistungsprofil |  5\nMulti-Druckanbohrventil (DAV)\n\tfür obere Anbohrung, mit \nBetriebsabsperrung\n\tnur für PE-Rohre, mit integriertem Bohrschneider aus A4-Duplex-Edelstahl\n\tArmatur komplett mit kompakter PE 100-Ummantelung, Gehäuse im Inneren \n\t aus bleifreiem Si-MessingAnbohrarmaturen\nDie EWE-Anbohrarmaturen sind für alle Rohrarten \nund -größen, für Anbohrungen unter Druck für Gas, Wasser oder Abwasser erhältlich.  Für unsere Armaturen ist die DVGW-Zertifizierung wesentlicher Bestandteil. Ein stets gleich einfacher, bedienerfreundlicher Anbohrvorgang ist genauso typisch wie einheitliche, typgerechte und selbstdichtende Werkzeuge. Durch die Verwendung hochwertiger Werkstoffe, wie z. B. bleifreies Silicium-Messing, sind die Armaturen besonders langlebig und optimal vor Korrosionsschäden geschützt. Die doppelte O-Ring-Abdichtung zwischen Anschlussstück und Anbohr-Ventil ermöglicht eine beidseitige Drehbarkeit des Anbohr-Ventils um jeweils 45°.\nVentil-Anbohrarmaturen\n\tfür obere Anbohrung, mit \nBetriebsabsperrung, für externe Hilfsabsperrung\n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus bleifreiem Si-Messing\nKugel-Ventil-Anbohrarmaturen\n\tfür obere Anbohrung, mit Betriebsabsperrung, mit integrierter Hilfsabsperrung\n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus bleifreiem  Si-Messing\nKugel-Anbohrarmaturen\n\tfür obere Anbohrung, ohne Betriebsabsperrung, mit integrierter Hilfsabsperrung \n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus bleifreiem  Si-Messing\nKugelhahn- und Kolben-  \nschieber-Anbohrarmaturen\n\tfür seitliche Anbohrung, mit Betriebs-  und Hilfsabsperrung\n\tfür alle Rohrarten\n\tGehäuse und Oberteil aus  bleifreiem Si-Messing\nKera-Anbohrarmatur\n\tnur für Wasser\n\tKeramikscheibenarmatur für obere Anbohrung, mit Betriebs- und Hilfsabsperrung über vier Keramikscheiben\n\tfür alle Rohrarten\n\tGehäuse aus glasfaserverstärktem Composite-Kunststoff, Führung der Keramikscheiben und Betätigungsspindel aus Edelstahl, Gewindeanschlüsse aus bleifreiem Si-Messing \nAbwasser-Anbohrarmaturen\n\tfür seitliche Anbohrung, mit Betriebs- und Hilfsabsperrung\n\tfür PVC-, PE- und AZ-, Guss- und Stahlrohr-Abwasser-Druckleitungen\n\tGehäuse aus A4-Edelstahl\n", "6  |  EWE Leistungsprofil\nHülsentechnik\nDie EWE-Hülsentechnik ist optional zu den \nAnbohrarmaturen erhältlich. Alle Hülsen verlängern die Achse der Anbohrarmatur bis in das Bohrloch und verhindern dadurch ein Verdrehen oder Verschieben der montierten Anbohrarmatur auf dem Hauptrohr. Zusätzlich schützen sie bei metallischen Rohrleitungen das Bohrloch vor Inkrustation. Nach erfolgter Anbohrung unter Druck werden die Hülsen in einem zweiten, sehr einfachen Montagevorgang mit einem Hülsensetzgerät in die Anbohrarmatur eingesetzt.\nBohrloch-Dichthülse\n\tfür EWE-Anbohrarmaturen\n\tdichtet - speziell bei ZM-umhüllten \nRohren - aber auch bei allen anderen Rohren direkt im Bohrloch gegen die Rohrwandung ab\n\tvermeidet das Zuwachsen von Bohrlöchern durch Inkrustation\n\tdas aufwendige Entfernen der Außenumhüllung bei Mehrschicht-Rohren und das Nachisolieren entfällt\n\tZerstörung des Korrosionsschutzes wird vermieden\n\tleichte Montage unter Druck mit dem dazugehörigen Bohrloch-Dichthülsen-Setzgerät\nPE-Hülse\n\tfür EWE-Anbohrarmaturen\n\tmit dieser Hülse sind schraubbare Anbohrarmaturen, die für PVC-Rohre eingesetzt  werden, auch für PE-Rohre einsetzbar\n\tdie Hülse schneidet sich mit ihrem konischen Gewinde in das Bohrloch des PE-Rohres\n\tein “Wegfließen” des PE-Rohres von der Dichtung wird vermieden\n\tSchweißaufwand entfällt, die Montage ist witterungsunabhängig\n\tleichte Montage unter Druck mit dem dazugehörigen Bohrloch-Hülsen-Setzgerät\nBohrloch-Hülse\n\tfür EWE-Anbohrarmaturen\n\taus Kunststoff, hält das Bohrloch  frei\n\tvermeidet das Zuwachsen des Bohrlochs durch Inkrustation\n\tleichte Montage unter Druck mit dem dazugehörigen Bohrloch-Hülsen-Setzgerät\n", "EWE Leistungsprofil |  7\nKolbenschieber und Absperrkugelhähne\n\tStrecken-Absperrschieber mit \nverschiedenen Anschlussmöglichkeiten\n\tMuffen- und Anbohr-Kolbenschieber mit Gewindeanschlüssen\n\tGehäuse und Oberteil aus bleifreiem Si-MessingGartenhydranten\n\tfür den Einbau in Garten- und Parkanlagen sowie auf Campingplätzen\n\tzum Spülen von Endsträngen\n\tfür den Anschluss von EWE-Gartenstandrohren\n\tfrostsicher durch selbsttätige Entleerung\nGartenstandrohre\n\tfür EWE-Gartenhydranten\n\tmit oder ohne Wasserzähler\n\tlieferbar mit ein bis zwei Auslaufventilen\n\twahlweise mit Rückflussverhinderer oder Systemtrenner\nTrinkwasserbefüllhydrant, \nAusführung DB (Deutsche Bahn)\n\tSonderarmatur, entwickelt für die \nDeutsche Bahn\n\tBefüllhydrant zur Befüllung der DB-Wagen\n\tfrostsicher durch selbsttätige Entleerung\n\tAuch einsetzbar zur Befüllung mobiler Anlagen, z.B. in HäfenEWE-Erdabsperrarmaturen sind für den Einbau an erdverlegten \nRohrleitungen in frostsicherer Tiefe zur Wasser- oder Gasverteilung bestimmt. Die Armaturen bestehen aus hochwertigen und korrosionsbeständigen Materialien, wie z. B. bleifreies Silicium-Messing und Edelstahl. Die EWE-Erdabsperrarmaturen zeichnen sich vor allem durch ihre robuste, starkwandige Bauweise aus und können je nach Ausführung für den frostsicheren Betrieb eingesetzt werden.Erdabsperrarmaturen\nPE-Abzweige für Wasser\n\tmit Eckventil oder Kolbenschieber aus bleifreiem Si-\nMessing\n\tAusführungen sind vielfältig kombinierbar\n\tfür PE-Rohre 32 bis 63 mm\n\tAbzweige und Verschraubungen aus PE\nAusblasarmaturen für Gas\n\tzum kontrollierten Ableiten von  Erdgas und Luft sowie zur  Odoriermittelmessung \n", "8  |  EWE LeistungsprofilEinbaugarnituren und \nMauerdurchführungen\nEWE-Einbaugarnituren sind konzipiert für den \nErdeinbau zur Betätigung von Anbohrarmaturen und Erdabsperrarmaturen und haben wesentliche Vorteile wie Passgenauigkeit, Schlagzähigkeit und Verrottungsfestigkeit. Durch stufenlose Verstellmöglichkeiten bieten sie optimale Flexibilität.\nEinbaugarnituren\nTeleskop-Einbaugarnitur, verstellbar\n\toptimale Flexibilität durch stufenlose Verstellmöglichkeiten\n\tfeuerverzinkte Stahl- oder Edelstahl-Schlüsselstange\n\tkomplette Einheit von Schlüsselstange, Hülsrohr, \nVerschlussscheibe und Kerbstift\n\tBedien-Vierkantstange aus Vollmaterial\n\tVerschlussscheibe gegen Versanden des Hohlraums von unten\nKit-Teleskop-Einbaugarnitur\n\twie Teleskop-Einbaugarnitur\n\tHülsrohr und Schlüsselstange durch Baukastenprinzip schnell und bequem verlängerbar\n\tjede Rohrdeckung ist realisierbar\nSchlüsselstangenverlängerung\n\tpassend für EWE-Einbaugarnituren\n\tdurch ihren Einsatz entfallen Erdarbeiten, Schweißen  und BohrenMauerdurchführungen\nEWE-Mauerdurchführungen sorgen für eine zuverlässige Abdichtung zwischen Hausanschlussleitung und Schutzrohr. Die Mauerdurchführungen bestehen aus schlagzähem Kunststoff und passgenauen Dichtungen. Die Mauerdurchführungen sind praxisgerecht konzipiert und vielseitig einsetzbar für den Wasser-Hausanschluss.\nRollring-Mauerdurchführung mit Futterrohr und Rollringen\nklassische Wasserrohr-Mauerdurchführung\n\tAbdichtung erfolgt durch zwei Rollringe\n\tsichere Abdichtung auch bei Bodensenkungen \nSystem-Mauerdurchführung\n\tdurch das flexible Baukastensystem sowohl für den \nklassischen Einbau im Mauerwerk als auch für Vergieß -\ntechniken geeignet\n\tdurch aufsteckbaren Flexschlauch individuell verlängerbar\nKit-Teleskop-EG Teleskop-EG Verlängerung für Kit-\nTeleskop-EGSchlüsselstagen-Verlängerung\n", "EWE Leistungsprofil |  9MEGARIPP 1000\n\tbegehbarer Schacht aus Kunststoff (PE-HD)\n\tgrößter Innendurchmesser 1.000  mm\n\tmit integrierter Leiter aus PE-HD/GFK und \nEinstiegshilfe aus Edelstahl\n\tAusstattung individuell gestaltbar, z.  B. mit \nWasserzähler-Anlage Q3 16 oder auch mit \nmehreren Wasserzähler-AnlagenGarten-Wasserzählerschacht für \n„Sommerleitungen“\n\tfür Leitungen mit geringerer Rohrdeckung\n\termöglicht einen sicheren Betrieb der EWE-\nWasserzähler-Anlage und des Wasserzählers\n\tnicht frostsicher\nFLEXORIPP-\nWasserzählerschächte\nDer FLEXORIPP-Wasserzählerschacht ist für \nden Einbau im Rohrgraben vorgesehen. Er \nkann vielseitig verwendet werden, so z.  B. als \nHausanschluss, als Bauwasseranschluss, in Park- \noder Kleingartenanlagen, auf Camping  plätz en oder \nFriedhöfen. Durch seine geringen Bau  maße ist der \nFLEXORIPP-Wasserzählerschacht ohne aufwändige \nErdarbeiten sehr einfach im Rohrgraben zu installieren. Er ist tagwasserdicht, hygienisch sauber und ermöglicht einen frostfreien Betrieb der Wasserzähler-Anlage und des Wasserzählers. Ein Einstieg in den FLEXORIPP-Wasserzählerschacht ist nicht erforderlich und auch nicht möglich. Die EWE-Wasserzähler-Anlage ist leicht herauszuziehen, der Zähler kann abgelesen und einfach ein- und ausgebaut werden.\nFLEXORIPP-Wasserzählerschacht\n\tfür Wasserzähler 1\" x 190 mm oder  \n1 ¼\" x 260 mm\n\tfrostsicher durch Wahl der Rohrdeckung\n\tbleifreie Wasserzähler-Anlagen auf Höhe der Anschlussleitung\n\tin vielfältigen Ausführungen mit Kugelhähnen, Schrägsitz-/KSR-Ventilen, Kegelmembran-RV, Druckminderer, etc.\n\tSchachtkörper aus wasserdichtem PE-Material, mit einem oder doppeltem Ausgang\n\teinteilige Bauweise, in sechs verschiedenen Größen lieferbar, \nzusätzlich ab RD 1,00  m auch \nflexibel kürzbares Schachtrohr\n\tanpassbare Belastbarkeit durch Wahl des Deckels\n\tauch mit DIBt-Zulassung erhältlich\n\tTELERIPP-Aufsatz ermöglicht eine  variable Höhenverstellung bis zu  250 mm\nSchachthydrant\n\tfür eine Wasserentnahme direkt am FLEXORIPP-Wasserzählerschacht\n\tfrostsicher durch selbsttätige Entleerung\n\tmit ein bis drei Auslaufventilen\n\tSchutzrohr bei jeder Rohrdeckung des Schachtes 50 cm über den Schachtdeckel ragendFLEX-Schachtset\n\tfür den Einbau von Wasserzählern in vorhandene Schächte\n\tin verschiedenen Ausführungen lieferbar\n\tnach der Installation ist ein Einstieg in den Schacht nicht mehr erforderlich\n", "10  |  EWE LeistungsprofilWasserzähler-Anlagen\nDie EWE-Wasserzähler-Anlagen sind in \nunterschiedlichen Ausführungen in den Abmessungen für alle gängigen Wasserzähler erhältlich. Sie werden mit DVGW-zertifizierten Kugelabsperr-Armaturen, Schrägsitzventilen, KSR-Ventilen oder Kegelmembran-Rückflussverhinderern ausgestattet. Verstellbare Tragarme ermöglichen einen anpassbaren Wandabstand. Durch das Baukastenprinzip erreichen wir eine breite Modellpalette, individuelle Lösungen können einfach und schnell realisiert werden. \nWasserzähler-Anlagen\n\tdie EWE-Wasserzähler-Anlagen sind vormontiert und \nDichtstellen auf ein Minimum reduziert\n\tin unterschiedlichen Varianten:\n - mit Kugelabsperr-Armaturen: \n  totraumfrei, voller, glatter Durchgang\n - mit Schrägsitzventil: \n  vom Medium unberührter Antrieb, damit totraumfrei und  \n  leichtgängige Bedienung\n - mit KSR-V entil: Kombiniertes Schrägsitz-Rückschlag-Ventil:  \n  vom Medium unberührter Antrieb, damit totraumfrei und  \n  leichtgängige Bedienung, teflonisierter Stößel verringert  \n  die Gefahr von Ablagerungen\n - mit Kegelmembran-Rückflussv erhinderer:    \n  membrangesteuerter Rückflussverhinderer\n\tumfassendes Größenprogramm für Wasserzähler  3/4“ x 80 mm bis 2 1/2“ x 270 mm lieferbar\n\tBügel erhältlich aus Edelstahl, Guss oder feuerverzinkt und blau beschichtet, mit verstellbaren Tragarmen für einstellbaren Wandabstand\n\tdas Baukastenprinzip bietet individuelle Lösungen\nKegelmembran-Rückflussverhinderer\n\tfür Trinkwasser\n\teinfache, wartungsfreundliche, federlose Sicherungsarmatur in verschiedenen Gehäuseformen\n\tmembrangesteuert\n\tFunktion in jeder Einbaulage bei hoher Durchflussleistung und geringem Druckverlust\n\tdurch die Verwendung hochwertiger Materialien besonders robust und langlebig\n", "EWE Leistungsprofil |  11\nWerkzeuge und Schlüssel\nAnbohrwerkzeuge für  \nEWE-Anbohrarmaturen:\n\tintegrierter Bestandteil des EWE-Anbohrsystems für die Anbohrung aller Rohrarten\n\terleichtern die Anbohrung unter Druck ohne zusätzliche Spezialwerkzeuge\n\tdirekter Anschluss an die EWE-Anbohrarmaturen, für eine trockene bzw. gasaustrittsfreie Anbohrung   \nSchlüssel, Adapter etc.:\n\tweitere Werkzeuge zur Bedienung der EWE-Armaturen wie Bedienungs-schlüssel, Übergangsstücke, Bohrer, Auftauvorrichtung etc. komplettieren das vielfältige Werkzeug-Angebot\nVerbindungsfittings und \nWerkzeuge\nEWE-Verbindungsfittings ermöglichen einen \nsystemgerechten und einfachen Übergang von EWE- Armaturen zur Rohrleitung. Die Verbindungsfittings sind abgestimmt auf das EWE-O-Ring-System und ermöglichen eine Montage ohne Hanf- oder Gewindedichtband. Unsere umfangreiche Werkzeugpalette ist die sinnvolle Ergänzung unseres Sortiments. Wir liefern alle Werkzeuge, die zu einer einfachen Bedienung, Montage und Wartung von EWE-Armaturen notwendig sind.\nPE-Verschraubungen\n\tfür Trinkwasser\n\tKlemmverbinder zum Anschluss an \nPE-Rohre\n\thergestellt aus Silicium-Messing oder Polypropylen\n\tdrehbarer Messing-Winkel für den flexiblen Einsatz\nPE-Schweißstutzen\n\tfür Trinkwasser oder Gas\n\tfür Schweißmuffen aller Fabrikate\n\thergestellt aus bleifreiem Silicium-Messing\nWinkel-Schweißmuffe, \nSchweißmuffe\n\tfür Trinkwasser und Gas\n\thergestellt aus bleifreiem Silicium-Messing2K-Absperrschaum\n\tpatentiertes  „Verfahren mit geringer Gefährdung“ zur Abtrennung von Gasleitungen aus Stahl, PVC und PE\n", "12  |  EWE LeistungsprofilStandrohre\n\tfür Unterflur-Hydranten DN 80, aber \nauch für Unterflur-Hydranten DN 50, DN 100 und Württ. Schachtsystem lieferbar\n\twahlweise mit Rückflussverhinderer oder Systemtrenner BA ausgestattet\n\tmit oder ohne Wasserzähler\n\tStandrohr-Oberteile (Köpfe) und Unterteile auch als Einzelteile lieferbarEWE-Standrohre sind konzipiert für den ständigen, \nsehr harten Einsatz auf Baustellen. Entsprechend robust und stabil ist die Ausführung der verschiedenen Modelle. Langlebigkeit und Dauerhaftigkeit der Standrohre erzielen wir durch die Verwendung hochwertiger, trinkwassergeeigneter Werkstoffe wie Edelstahl und Messing. EWE-Standrohre sind mit Sicherungseinrichtungen ausgerüstet und erfüllen die Voraussetzungen für eine nicht ortsfeste Trinkwasserversorgung. Belüfter sichern die Entleerung von Standrohr und Hydrant auch bei abgesperrtem Ventil. Je nach Einsatz können EWE-Standrohre an Ihre individuellen Bedürfnisse angepasst werden.Standrohre\nStandrohr für Kunststoffwasserzähler\n\tdie Besonderheit ist der schützende Käfig, wodurch \nder Kunststoff-Wasserzähler keinen äußeren Bean-spruchungen unterliegt und schwimmend gelagert ist - ein robuster Einsatz des Standrohres wird so weiterhin ermöglicht\n\tleichter Zähleraustausch ohne Demonatage des Käfigs\n\tin vielen verschiedenen Ausführungen erhältlich\nMODU-Standrohr\n\tvon den Stadtwerken Neumünster (SWN) entwickelt, patentiert\n\tbestehend aus mehreren Komponenten, die für den Spül- und Versorgungszweck schnell gewechselt werden können\n\tdeutlich geringerer Zeitaufwand für Montage bzw. Demontage von Spül- und Versorgungsrohr und schneller Wechsel zwischen Spül- und Versorgungskopf beim modularen Standrohr mittels Schnellkupplung\n\tdurch den Komponentenwechsel oberhalb der Straßenkappe kann kein Spülwasser in den Hydranten zurücklaufen\n\tVerringerung der Instandsetzungskosten der Standrohre\n\teinfache und schnelle Bereitstellung von hygienisch einwandfreiem Trinkwasser für Veranstaltungen in der Öffentlichkeit\n", "EWE Leistungsprofil |  13Zubehör für Überflur- und Unterflurhydranten\nZu unserem Zubehörprogramm für Über- und Unterflurhydranten \ngehören unter anderem:\n\tWasserzähler für Überflurhydranten - können direkt an die Überflurhydranten angeschlossen werden\n\tEntlüfter - dienen als Werkzeug für die temporär begrenzte Betriebsentlüftung von Rohrleitungen über einen vorhandenen Unterflurhydranten, z. B. nach einem RohrbruchZubehör für Standrohre\n\tSystemtrenner - zum Nachrüsten - zur Absicherung von Trinkwasseranlagen gegen Rückfließen\n\tFeinfilter - zum Schutz der Standrohre und Wasserzähler vor Verunreinigungen\n\tPylone - zur deutlich sichtbaren Absicherung des Standrohres\nStandrohr-Prüfanlage\n\tzur Prüfung und Spülung von Standrohren  mit Desinfektionsmittel\n\tbestehend aus Wanne, Rost und Klaue  aus A4-Edelstahl, mit stromloser,  durchflussgesteuerter Dosier- pumpe, mit Absperrarmaturen  für den Betrieb mit Desinfektions- mittel oder PrüfbetriebFestplatzverteiler\n\tzum Anschluss an Überflurhydranten sowie zur Erstellung einer Unterverteilung\n\tkonzipiert für den Einsatz bei Veranstaltungen oder auf Baustellen\n\twahlweise mit Rückflussverhinderer oder Systemtrenner BA ausgestattet\n\tAnschluss über GEKA-Kupplung\nFeuerwehr-Systemtrenner B-FW Typ EWE\n\tzum Anschluss an bestehende Standrohre oder \nÜberflurhydranten zur Entnahme von  \nLöschwasser aus dem Rohrnetz\n\tzur Absicherung an Standrohren und Überflurhydranten gegen Rückdrücken, Rücksaugen oder Rückfließen von Löschwasser ins Trinkwassernetz\nZubehör für Standrohre \nund Unterflurhydranten\nWir sind in der Lage, neben der Auslieferung \nausgereifter Serienprodukte auch komplexe und individuelle Lösungen unseren Kunden anzubieten. Sonderstandrohre sowie Festplatz-verteiler können wir einfach realisieren.  Eine umfangreiche Auswahl an Zubehör- und Einzelteilen, runden das Standrohr-Programm ab. Die Standrohr-Prüfanlage sorgt zudem für einen keimfreien, hygienisch einwandfreien Umgang mit Standrohren und erfüllt die Anforderung der DIN 2001-2 und des DVGW Arbeitsblattes W 408.\nStandrohrwagen\n\tfür Aufbewahrung und innerbetrieblichen Transport von \n12 bzw. 6 Standrohren\n\tdie Standrohrwagen sind nicht für den dauerhaften Einsatz im Freien geeignet\n", "14  |  EWE LeistungsprofilNEXT Armaturen – \nSmarte Armaturenlösungen\nAuch in der Wasserversorgung spielen die Digitalisierung \nund intelligente Funktionen eine immer größere Rolle. Mit unseren NEXT Armaturenlösungen beschreiten wir diesen Weg.  Überwachung, Kontrolle und Verwaltung von Zuständen und Verbrauchsdaten entfernter oder schwer zugänglicher Armaturen? Ab sofort kein Problem mit den intelligenten NEXT Armaturenlösungen von EWE. Von der Lokalisierung der Armaturen oder der Überwachung von Zählerständen, über Informationen zu Temperatur- und Druck-Zuständen, oder Wassertrübung, bis hin zu Erinnerungsfunktionen – die verbauten Sensoren/Schnittstellen in unseren NEXT Armaturen ermöglichen die effiziente Fern-Überwachung und Verwaltung einfach, sicher und ökonomisch.\nNEXT Standrohr und  \nNEXT Standrohrverwaltung\nEinfache, transparente und effiziente Verwaltung und \nÜberwachung von NEXT Standrohren, Bestandsstandrohrenund weiteren Entnahmearmaturen, wie z.B. Überflurhydranten-Wasserzähler.\n\tBrowserbasiertes Webportal ewe-srv.de, keine lokale Installation notwendig\n\tAnlegen von Ausleihvorgängen, Ausgabe- und Rückgabe-Protokollen\n\tAblage von Dokumenten und Fotos\n\tHydrantenzuweisung über Kartendarstellung (OpenStreetMap)\n\tEichzeiten der Wasserzähler \n\tDashboard mit Bestands- und Planungsübersicht für reservierte oder im Rücklauf befindliche Standrohre sowie Alarmierungen bei Terminüberschreitungen, bevorstehender Wartung, etc.\n\tSichere, verschlüsselte  Daten auf Servern in D / EU\n\tImmer aktuell durch automatische Updates\n\tSupportNEXT Armaturen und  \nNEXT Suite\nEinfache, transparente und effiziente Verwaltung und Überwachung \nvon mit Sensoren ausgestatteten Armaturen in der NEXT Suite.\n\tBrowserbasiertes Webportal ewe-suite.de, keine lokale Installation notwendig\n\tVerwaltung der Sensoren: Anlegen, Inbetriebnahme, Parametrierung der Geräte, Löschen\n\tEinrichtung der Zugriffsberechtigungen\n\tKartografische Darstellung der Armaturen und Geräte in der OpenStreetMap\n\tGrafische Darstellung der Sensorwerte im Echtzeitdiagramm\n\tKonfigurierbare Grenzwerte für Alarmierungen per E-Mail (andere Alarmierungswege auf Anfrage)\n\tDatenübertragung über eine  LPWAN (Low Power Wide Area Network) mit den gängigen Funkstandards LoRaWAN, NB-IoT oder LTE-M\n\tSichere, verschlüsselte  Daten auf Servern in D / EU\n\tImmer aktuell durch automatische Updates, Versionsupdates\n\tSupport\n", "EWE Leistungsprofil |  15EWE – bewährt bis ins Detail. \nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter \nunseren Produkten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend \naus Geschäfts  führung und Mitar beitern. \nQualität, aber auch Kontinuität, sind die Basis \nfür eine vertrauens  volle Z usammenarbeit. \nDas Engagement und die Kompetenz eines \njeden Einzelnen lässt uns selbst  bewusst in \ndie Zukunft schauen. Zuverlässigkeit und Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung \nund die Ab  wasser entsorgung gemacht. Darauf \nsind wir stolz. Als Familienunternehmen der 3. Generation.\nProduktionsstandort Deutschland\nWir produzieren die Erdabsperr- und Gartenarmaturen in  \nunserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung,  bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zertifizierungen \nsowie die Einhaltung inter  nationaler R ichtlinien \ngrundlegend. Alle Produkte unterliegen einer aus  giebigen \nPrüfung und Qualitäts  kontr olle, bevor sie auf den Markt \nkommen. Dabei bilden erstklassig ausgebildete Mitarbeiter, \nmoderne Produktions  stätt en, sowie Sicherheits- und \nUmweltauflagen die Basis für unsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum \nBeispiel entzinkungs  beständiges Messing und E delstahl. \nDamit gewährleisten wir die Qualität und Nachhaltigkeit unserer Produkte. Apropos Umwelt: Wir benutzen \ninnovative, umwelt  freundliche Werkstoffe wie bleifreies \nSilicium-Messing.\n", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 01/2025Braunschweig"]