["Kera-Anbohrarmatur\nKeramische Absperrung für \nhöchste Ansprüche\n", "2  |  Kera-Anbohrarmatur\nInhaltsverzeichnis\nDie Armatur 4\nDas Baukastenprinzip  6", "Kera-Anbohrarmatur  |  3\nEWE-Anbohrarmaturen sind das Ergebnis unserer mehr als \nfünfundsiebzigjährigen Erfahrung in der Konstruktion und Produktion von Anbohrarmaturen und Zubehör. Wir bieten ein Anbohrsystem, das hervorragende Lösungen für alle Probleme im Rohrgraben bietet und durch seinen außergewöhnlichhohen technischen Standard überzeugt. Das EWE-Anbohrsystem wurde in jahrzehntelangem Einsatz von Fachleuten entwickelt und durch die stetige Produktweiterentwicklung perfektioniert. Dabei gilt es für uns, nicht nur den kontinuierlich steigenden Ansprüchen im Armaturenbau gerecht zu werden, sondern auch sich den gewachsenen Anforderungen zu stellen und neue Standards zu setzen. Während unser klassisches Lieferprogramm metallisch bzw. weichdichtende Anbohrarmaturen aus Messinglegierungen umfasst, haben wir in der EWE-Kera-Anbohrarmatur erstmalig den in der Sanitärindustrie bereits millionenfach eingesetzten Werkstoﬀ   Keramik verwendet.Beständigkeit und Innovation \naus einer Hand\nDie Armatur", "4  |  Kera-AnbohrarmaturVorteile des Werkstoff  es\nKeramisch ausgekleidete Ausrüstungen werden bereits seit über \n80 Jahren industriell hergestellt und in Pumpen, Armaturen oder Rohrleitungen als Verschleißschutz eingesetzt. Vor allem in Bereichen, wo mehrere Beanspruchungsarten zusammenfallen, z. B. Abrasion und Korrosion, hat sich Keramik bewährt. Unter dem Einfl  uss von hohem Druck, mechanischen Belastungen oder extremen Temperaturen verändert sich der Werkstoﬀ   nicht oder kaum. Keramik zeichnet sich vor allem durch seine hohe Härte und Verschleißfestigkeit sowie durch die gute Korrosions- und Temperaturbeständigkeit aus und ist besonders für den Einsatz bei Gleit- und Dichtelementen im Pumpen- und Armaturenbau geeignet. Die extrem glatte, reibungsarme Oberfl  äche unserer Keramik verhindert darüber hinaus die Anlagerung von Mikroorganismen und trägt so zurHygiene in der Trinkwasserversorgung bei.\nbesonders verschleiß-, korrosions- und hochtemperaturbeständig\näußerst alterungsbeständig und langlebig\nglatte Oberfl  ächenstruktur, dadurch wird hohe Dichtigkeit und gute Gleitfähigkeit erreicht\nbesonders hygienisch durch diese Oberfl  ächenstrukturDie Armatur\nTechnische Merkmale der Armatur\nKeramikscheibenarmatur für obere Anbohrung\nmit Betriebs- und Hilfsabsperrung über vier Keramikscheiben\nGehäuse aus glasfaserverstärktem Composite-Kunststoﬀ  \nGewindeanschlüsse aus bleifreiem Silicium-Messing\nOberteil mit Innengewinde zum Anschluss eines Winkel-Fittings\nFührung der Keramikscheiben und Betätigungsspindel aus Edelstahl\nvom Medium unberührter Antrieb, damit totraumfrei und leichtgängige Bedienung\nvoller glatter Durchgang\ngeeignet für das EWE-Hülsensystem\ndie Armatur ist einsetzbar für Wasser\nDas Absperrprinzip\ndie Betriebs- und Hilfsabsperrung der Armatur erfolgt über vier Keramikscheiben\ndie glatte Oberfl  ächenstruktur der Keramikscheiben sorgt für eine hohe Dichtigkeit der Armatur, eine zusätzliche Abdichtung zwischen den Scheiben ist nicht erforderlich\ndie keramische Absperreinheit ist zwischen dem Ober- und Unterteil der Armatur fi  xiert\ndie Betätigung der Keramikscheiben erfolgt über die Edelstahl-Spindel\ndurch das parallele Verschieben der aufeinander liegenden Keramikscheiben ergibt sich ein benutzerfreundlicher Schließvorgang von 90°\ndie Dichtfl  ächen liegen im geöﬀ  neten Zustand im vom Medium unberührten Bereich, so sind keine Ablagerungen auf den Keramikfl  ächen möglich\n", "Kera-Anbohrarmatur  |  5Das Baukastenprinzip\nDie Anschluss- und Verbindungsmöglichkeiten\nDas EWE-Anbohrsystem bietet vielfältige Anschluss- und Verbindungsmöglichkeiten zu den verschiedensten Rohr-Materialien und \nAusführungen.Durch das flexible Baukastensystem erreichen wir eine breite Modellpalette. Dadurch ist nicht nur eine schnelle Verfügbarkeit gewährleistet, sondern auch eine umfassende Systemkompetenz. Auf Ihre technischen Bedürfnisse zugeschnittene Lösungen können so zeitnah und einfach realisiert werden. Mit dem perfekt aufeinander abgestimmten System sind wir bestens auf Ihre viefältigen Anforderungen vorbereitet. Die Produkte sind einfach kombinierbar und werden bereits montiert geliefert.\nAGS-Anbohrschelle\n\tfür Wasser und Gas\n\tfür AZ-, Guss- und Stahlrohr, für Rohr-Nennweiten DN 50 bis DN 500 lieferbar\n\tAnschlussstück aus GGG, Halteband und Muttern aus A4-Edelstahl\nAnbohrbrücke aus GGG\n\tfür Wasser oder Gas\n\tfür PVC-Rohr (mit PE-Hülse auch für PE-Rohr einsetzbar), für Rohr-Nennweiten DN 50 bis DN 300 lieferbar\n\tAnschluss- und Haltestück aus GGG, EPS-beschichtet mit Gummieinlage, Schrauben aus EdelstahlSchweiß-Systeme FRIALEN/\nELGEF Plus\n\tfür Wasser und Gas\n\tfür PE-Rohr, für Rohr-Durch- \nmesser d 63 bis d 315 lieferbar\n\tHeizwendelschweißung\n\tAnschluss- und Halte- stück komplett aus  PE 100Keramikscheiben im geöffneten Zustand Keramikscheiben im geschlossenem Zustand\nWinkelschweißmuffe System ElGEF Plus\nWinkel 90° drehbar\n\tfür Wasser und Gas\n\thergestellt aus bleifreiem Silicium-Messing\n", "6  |  Kera-Anbohrarmatur\nEWE – bewährt bis ins Detail.\nWeil wir ein Team sind.\nWir stehen mit Leidenschaft für und hinter unseren \nProdukten. Dass das nicht nur eine Floskel ist, beweisen wir als Team bestehend aus Geschäfts-führung und Mitarbeitern. Qualität, aber auch Kontinuität, sind die Basis für eine vertrauens-volle Zusammenarbeit. Das Engagement und die Kompetenz eines jeden Einzelnen lässt uns selbst-bewusst in die Zukunft schauen. Zuverlässigkeit und Ehrlichkeit unseren Kunden gegenüber sind Basis für unseren Erfolg. Das hat uns zu einem führenden Anbieter von hochwertigen Armaturen für die Wasser- und Gasversorgung und die Ab-wasserentsorgung gemacht. Darauf sind wir stolz. Als Familienunternehmen der 3. Generation.", "Kera-Anbohrarmatur  |  7\nQualität ohne Kompromisse\nFür unsere Armaturen sind die DVGW-Zertifi  zierungen sowie \ndie Einhaltung inter nationaler Richtlinien grundlegend. Alle Produkte unterliegen einer aus giebigen Prüfung und Qualitäts-kontrolle, bevor sie auf den Markt kommen. Dabei bilden erstklassig ausgebildete Mitarbeiter, moderne Produktions-stätten, sowie Sicherheits- und Umweltaufl  agen die Basis für unsere Qualitätsstandards. Wir verwenden langlebige und solide Materialien, wie zum Beispiel entzinkungs beständiges Messing und Edelstahl. Damit gewährleisten wir die Qualität und Nachhaltigkeit unserer Produkte. Apropos Umwelt: wir benutzen innovative, umwelt freundliche Werkstoﬀ  e wie bleifreies Silicium-Messing.Produktionsstandort Deutschland\nWir produzieren unsere Armaturen in unserem Werk in Braunschweig. Von der Konstruktion und Entwicklung, über die Fertigung und Qualitätssicherung, bis hin zum Vertrieb und Service, diese Prozesse laufen über ein und denselben Standort. Dadurch können wir allen Anforderungen wie Sicherheit, Vorschriften, Zulassungen und Qualitätskontrollen gerecht werden und dies aus einer Hand und vor Ort.\n", "www.ewe-armaturen.deWilhelm Ewe GmbH & Co. KG\nVolkmaroder Straße 1938104 Braunschweig\nTelefon +49 531 37005-0\nFax +49 531 37005-55info@ewe-armaturen.de\nAusgabe 04/2021Braunschweig"]